{
  "template": "utility-page",
  "lang": "it",
  "slug": "faq",
  "path": "faq",
  "outputPath": "it/faq/index.html",
  "data": {
    "meta": {
      "title": "Domande Frequenti - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Domande Frequenti</h1>\n\n    <h3>Come aggiungo un record?</h3>\n    <p>Puoi aggiungere un nuovo record 1. premendo sul giorno oppure 2. premendo + in alto a destra. Entrambe le opzioni sono indicate dalle frecce nell'immagine qui sotto.</p>\n    <img src=\"../../images/add_new.jpg\" class=\"screenshot\">\n\n    <h3>Posso registrare più volte al giorno?</h3>\n    <p>Sì. Puoi aggiungere molti record al giorno, come mostrato sopra. Basta premere di nuovo sul giorno, o su +, per farlo.</p>\n\n    <h3>Come elimino un record?</h3>\n    <p>Per eliminare un record, puoi scorrere a sinistra sul record e premere Elimina, oppure premere sul record per aprirlo e premere l'icona del cestino in alto a sinistra dello schermo. Entrambi i metodi sono mostrati qui sotto:</p>\n    <p>\n        <img src=\"../../images/delete_swipe.jpg\" class=\"screenshot-small padded10\">\n        <img src=\"../../images/delete_trashcan.jpg\" class=\"screenshot-small padded10\">\n    </p>\n\n    <h3>Perché vedo un punteggio del sentimento sopra le mie note? È privato?</h3>\n    <p>Quando le tue note contengono 8 o più parole, apparirà un'emoji sopra di esse per indicare il sentimento previsto. Questa funzione può aiutarti a capire se la tua scrittura risulta eccessivamente negativa o positiva, o ricordarti cosa funziona o meno, servendo da guida per la tua scrittura. Il sentimento viene calcolato interamente sul tuo dispositivo utilizzando l'API Natural Language di Apple, quindi nessun dato lascia il tuo dispositivo, garantendo la completa privacy. Se preferisci, puoi disattivare questa funzione in Impostazioni sotto Generali.</p>\n\n    <h3>Come stampo?</h3>\n    <p>Quando premi esporta (come mostrato sotto), vedrai un foglio di condivisione. Su di esso, scorri verso il basso e premi Stampa (come mostrato sotto). Avrai bisogno di una stampante wireless compatibile con Apple AirPrint per stampare in modalità wireless dal tuo iPhone o iPad.</p>\n    <p>Se non hai una stampante wireless compatibile con AirPrint, puoi acquistarne una <a href=\"https://geni.us/airprint_printer\">qui</a>.\n    </p>\n    <p> <img src=\"../../images/printing_example_ios.jpg\" class=\"screenshot\"></p>\n\n    <h3>Posso condividere le informazioni mediche che sto monitorando con il mio medico?</h3>\n    <p>Sì. L'app rende questo processo molto semplice. Premi il pulsante di condivisione (come mostrato sotto), seleziona PDF, quindi scegli la tua app Mail. Il report PDF verrà allegato a un'email che potrai inviare al tuo medico.</p>\n    <p> <img src=\"../../images/sharing_example.jpg\" class=\"screenshot\"></p>\n\n    <h3>Come posso nascondere le medie o i totali nel Diario?</h3>\n    <p>Puoi nascondere le medie e i totali nelle opzioni di visualizzazione, come mostrato sotto. Questo mostrerà solo i valori inseriti e non le medie. Può essere utile se trovi confusionario avere le medie/totali tra i dati inseriti.</p>\n    <p> <img src=\"../../images/hide_averages.jpg\" class=\"screenshot\"></p>\n\n\n    <h3>Posso esportare in Excel o software simile per fogli di calcolo?</h3>\n    <p>Sì. Segui le istruzioni sopra, ma seleziona Excel o CSV invece di PDF come formato di output. Quindi salva il file sul tuo dispositivo o invialo a te stesso via email.</p>\n    <p> Il formato Excel è più affidabile, mentre CSV potrebbe essere più ampiamente compatibile - entrambi dovrebbero aprirsi in Excel e software simili, come Apple Numbers o Google Sheets.</p>\n\n    <h3>A chi posso inviare i miei dati?</h3>\n    <p>Puoi inviarli via email a chiunque desideri. Potresti voler inviare periodicamente i tuoi dati a te stesso per sicurezza e backup. Puoi anche salvare il file PDF o CSV sul tuo dispositivo per un uso successivo.</p>\n\n    <h3>Come scorro direttamente al giorno corrente nella vista mensile?</h3>\n    <p>Tocca due volte l'icona Diario nella barra delle schede in basso sullo schermo.</p>\n\n    <h3>Come visualizzo i dati dei mesi precedenti?</h3>\n    <p>Per visualizzare i dati di un mese precedente (ad esempio, i dati di settembre quando sei in ottobre):</p>\n    <ul>\n      <li>Vai alla scheda Diario</li>\n      <li>Premi il pulsante indietro nell'angolo in alto a sinistra - questo ti porterà alla selezione del mese</li>\n      <li>Seleziona il mese che vuoi visualizzare (es. settembre)</li>\n      <li>Se non vedi i tuoi dati, premi il pulsante opzioni del Diario (il 2° pulsante lungo la parte superiore, accanto al pulsante indietro) e assicurati che tutte le opzioni di visualizzazione siano impostate su \"Mostra\"</li>\n    </ul>\n    <p>I tuoi dati sono sempre salvati e accessibili - puoi navigare tra i mesi in qualsiasi momento per visualizzare i tuoi record storici.</p>\n    <p><strong>Se ancora non vedi i tuoi dati dopo aver controllato la vista mensile:</strong> Vai in Impostazioni > Dati > Gestisci Backup e cerca eventuali backup del mese che stai cercando di visualizzare (o dell'inizio del mese successivo). Se trovi un backup di quel periodo, puoi ripristinarlo per recuperare i tuoi dati. Questo può aiutare se hai reinstallato l'app o se c'è stato un problema di sincronizzazione.</p>\n\n    <h3>Come cambio l'ora o la data di un record?</h3>\n    <p>Apri un record e tocca semplicemente l'ora o la data per cambiarla, come mostrato sotto.</p>\n    <p> <img src=\"../../images/change_time_date.jpg\" class=\"screenshot\"></p>\n\n    <h3>Quanto sono sicuri i miei dati?</h3>\n    <p>I tuoi dati sono crittografati quando vengono memorizzati sul tuo dispositivo. Questo significa che anche se il tuo dispositivo viene rubato, nessuno può accedervi.</p>\n\n    <h3>Dove vengono memorizzati i miei dati?</h3>\n    <p>Sul tuo dispositivo e su iCloud. Questa app utilizza la stessa tecnologia di Apple Note e Foto per salvare e sincronizzare i tuoi dati tra i dispositivi, il che significa che è molto affidabile e sicura.</p>\n\n    <h3>Qualcun altro può vedere i miei dati privati?</h3>\n    <p>No. I dati risiedono solo sul tuo dispositivo e su iCloud, che funziona su server gestiti da Apple.</p>\n\n    <h3>Perché i miei dati devono essere salvati su iCloud?</h3>\n    <p>iCloud consente di eseguire il backup dei tuoi dati e sincronizzarli tra i tuoi dispositivi. In questo modo, se perdi il telefono o ne prendi uno nuovo, i tuoi dati possono essere ripristinati da iCloud.</p>\n\n    <h3>Perché i miei dati non si sincronizzano tra i dispositivi?</h3>\n    <p>I tuoi dati dovrebbero sincronizzarsi automaticamente tra i dispositivi. Assicurati che:</p>\n    <ul>\n      <li>Tu sia connesso allo stesso account iCloud su tutti i dispositivi.</li>\n      <li>Tutti i dispositivi iOS siano sulla stessa versione di iOS (preferibilmente l'ultima).</li>\n      <li>iCloud Drive sia attivo su tutti i dispositivi (in Impostazioni > Il tuo Nome > iCloud > iCloud Drive, come mostrato sotto.</li>\n      <p><img src=\"../../images/icloud_on.png\" class=\"screenshot\"></p>\n    </ul>\n\n    <h3>Devo avere un abbonamento per ogni dispositivo?</h3>\n    <p>Un unico abbonamento rimuoverà la pubblicità su tutti i dispositivi. Se vedi pubblicità su altri dispositivi, vai in Impostazioni > Rimuovi Pubblicità e premi Ripristina Acquisto. Assicurati che ogni dispositivo sia connesso allo stesso account iCloud.</p>\n\n    <h3>Come funzionano i Backup?</h3>\n    <p>I backup vengono effettuati automaticamente ogni settimana per impostazione predefinita (anche se puoi disattivarli nelle Impostazioni). Puoi anche creare backup manuali in Impostazioni > Dati.</p>\n\n    <h3>Quanti backup vengono creati? Devo eliminarli?</h3>\n    <p>Non c'è limite al numero di backup creati. I backup possono risalire a anni fa e generalmente occupano pochissimo spazio, quindi eliminarli non farà molta differenza per la memoria del tuo dispositivo. Se hai bisogno di liberare spazio, è meglio eliminare file più pesanti dal tuo dispositivo come foto e video.</p>\n\n    <h3>I backup vengono sincronizzati su iCloud?</h3>\n    <p>Attualmente i backup non vengono sincronizzati su iCloud, ma i tuoi dati correnti sì. Questo significa che se prendi un nuovo iPhone o iPad, i tuoi dati correnti appariranno anche lì, ma non i tuoi backup, poiché ogni dispositivo mantiene i propri backup locali.</p><p>Questo significa che, ad esempio, se elimini un record sul tuo iPhone ed è scomparso da iCloud e dal tuo telefono, potresti comunque andare sul tuo iPad e ripristinare da uno dei suoi snapshot di backup più vecchi.</p>\n\n    <h3>Ho bisogno di un account per usare questa app?</h3>\n    <p>No. Puoi usarla subito senza bisogno di effettuare l'accesso o registrarti. L'app utilizza il tuo account iCloud per sincronizzare automaticamente i tuoi dati su qualsiasi altro dispositivo, utilizzando l'infrastruttura Apple. Questo significa che è veloce, affidabile e sicura.</p>\n\n    <h3>Posso usare questa app sia sul mio iPhone che sull'iPad?</h3>\n    <p>Sì, e i tuoi dati vengono sincronizzati automaticamente tra di essi se sei connesso allo stesso account iCloud. Nella versione iPad hai più spazio per le note e puoi vedere più elementi.</p>\n\n    <h3>Esiste una versione Mac dell'app?</h3>\n    <p>Sì. L'app è disponibile per i Mac con Apple Silicon (M1 in poi). Nell'app Mac puoi ridimensionare la finestra per vedere più dati su schermi più grandi. Puoi scaricare l'app Mac <a href=\"https://apps.apple.com/us/developer/custom-arts/id968118447\">qui</a> sul tuo Mac M1 o successivo.</p>\n\n    <h3>Vorrei suggerire una funzionalità o un miglioramento per l'app.</h3>\n    <p>Ci piacerebbe ricevere il tuo feedback. Scrivici a <a href=\"mailto:feedback@feeltracker.com\">feedback@feeltracker.com</a>.</p>\n\n    <h3>Posso disattivare il suono?</h3>\n    <p>Sì. Vai alla scheda Impostazioni e disattiva il cursore accanto ad Abilita Effetti Sonori.</p>\n\n    <h3>A cosa serve la scheda Tendenze?</h3>\n    <p>Tendenze ti permette di identificare cosa hai in mente, perché e l'effetto che ha su di te. Scorri verso il basso per maggiori dettagli ed esempi su come funziona Tendenze nella tua app.</p>\n\n    <h3>Perché non vedo nulla in Tendenze?</h3>\n    <p>Affinché Tendenze funzioni, devi prendere note quando salvi i record. Puoi farlo su qualsiasi record nel campo Note.</p>\n\n    <h3>A cosa serve la scheda Statistiche?</h3>\n    <p>Attualmente ti mostra tutti i record tra 2 date e una media/totale in quell'intervallo. Questo ti consente di ottenere una media/totale per qualsiasi periodo.</p>\n\n    <h3>Qual è la differenza tra Diario, Tendenze e Statistiche?</h3>\n    <p>Diario è la sezione principale del diario/registro che ti permette di inserire dati e visualizzarli su base mensile/annuale/totale, con medie e totali.</p>\n    <p>Tendenze ti permette di identificare pattern nei dati che stai registrando nel Diario in modo da poter agire di conseguenza.</p>\n    <p>Statistiche ti permette di vedere i tuoi dati in ordine cronologico (elemento più recente per primo) senza raggruppamento mensile o annuale, e ti consente di vedere medie e totali tra due date qualsiasi.<p>\n\n    <h3>Devo disconnettermi o spegnere per risparmiare memoria e batteria del telefono?</h3>\n    <p> Non c'è assolutamente bisogno di disconnettersi – il dispositivo scarica automaticamente le app/risorse dalla memoria secondo necessità.</p>\n    <p>Gli iPhone e iPad moderni hanno molta memoria ad alta efficienza energetica, quindi le app possono restare in memoria a lungo senza effetti negativi. L'accesso a questa memoria è sicuro ed è già protetto da Face ID, Touch ID o un codice di accesso.</p>\n\n    <p>Se desideri comunque chiudere un'app (ad esempio se non risponde), puoi seguire le istruzioni di Apple <a href=\"https://support.apple.com/en-gb/HT201330\">qui</a>.</p>\n    <p>Non c'è nemmeno bisogno di effettuare l'accesso, poiché l'app utilizza il tuo account iCloud per sincronizzare/eseguire il backup dei dati tra i tuoi dispositivi, in modo simile a come fanno le app Foto e Note, senza richiedere la condivisione di dati personali identificativi.</p>\n\n    <h3>Se non mi disconnetto, è sicuro?</h3>\n    <p>Sì. Non appena premi il pulsante laterale del dispositivo per bloccarlo come fai normalmente, nessuno può accedere alla tua app o ai tuoi dati mentre è bloccato.</p>\n\n    <h3>Cosa c'è con la pubblicità?</h3>\n    <p>Vogliamo che tu provi prima l'app e veda se la trovi utile, senza distrazioni - puoi farlo gratuitamente, senza vedere pubblicità di Google. Dopo aver salvato 7 record, potresti vedere alcune pubblicità di Google, che aiutano a sostenere l'app e a mantenerla gratuita.</p>\n\n    <h3>Non mi piace la pubblicità! Posso pagare per rimuoverla?</h3>\n    <p>Sì! Per farlo, premi il pulsante ❎ sul banner. Questo aprirà l'opzione per abbonarti, a un costo nominale. Mentre sei abbonato non vedrai alcuna pubblicità.</p>\n\n    <h3>Non posso pagare, ma odio la pubblicità nelle app!</h3>\n    <p>Ti capiamo. Queste pubblicità native personalizzate sono progettate per integrarsi con il resto dell'app e avere comunque un bell'aspetto, senza essere invadenti o spam. Vogliamo che tu possa goderti l'utilizzo dell'app, anche se non puoi pagare. Non dimenticare di dirlo ai tuoi amici!</p>\n\n    <h3>Perché dovrei abbonarmi? Perché non posso pagare una sola volta?</h3>\n    <p>Un piccolo abbonamento periodico rende l'app più facile da provare senza grandi costi iniziali. A lungo termine, i ricavi dell'abbonamento ci aiutano a mantenere l'app e finanziano lo sviluppo di nuove funzionalità utili.</p>\n\n    <h3>C'è qualcosa che posso fare per supportare questa app?</h3>\n    <p>Dipendiamo dalle buone recensioni per far crescere l'app e continuare a sviluppare nuove funzionalità. Per favore, lascia una recensione seguendo il link per la tua app:</p>\n    <ul>\n      <li><a href = \"https://apps.apple.com/app/id794542324?action=write-review\">Blood Pressure Monitor Checker</a></li>\n      <li><a href = \"https://apps.apple.com/app/id1557699226?action=write-review\">Daily Journaling</a></li>\n      <li><a href = \"https://apps.apple.com/app/id687448999?action=write-review\">Feeltracker Mood Journal</a></li>\n      <li><a href = \"https://apps.apple.com/app/id799503787?action=write-review\">Weight and Body Fat Journal</a></li>\n      <li><a href = \"https://apps.apple.com/app/id1065268459?action=write-review\">Sleep and Nap Journal</a></li>\n    </ul>\n\n    <h3>Voglio cancellare il mio abbonamento a pagamento</h3>\n    <p>Grazie per aver provato l'app. Fammi sapere se c'è qualcosa che posso migliorare scrivendo a <a href=\"mailto:gs@feeltracker.com\">gs@feeltracker.com</a> e cercherò di aiutarti. Spesso, correzioni e miglioramenti basati sul feedback degli utenti vengono rilasciati in un aggiornamento dell'app lo stesso giorno o il giorno successivo.</p>\n    <p>Se non sei ancora soddisfatto, puoi cancellare il tuo abbonamento <a href=\"https://apps.apple.com/account/subscriptions\">qui</a>.</p>\n\n    <h2>App Blood Pressure</h2>\n\n    <h3>L'app si collega al mio misuratore di pressione tramite Bluetooth?</h3>\n    <p>No, l'app non si collega direttamente ai misuratori di pressione tramite Bluetooth. Invece, ci siamo concentrati nel rendere l'inserimento manuale semplice grazie alla tecnologia di scansione con fotocamera basata sull'IA. Basta puntare la fotocamera del tuo iPhone verso il display del misuratore dopo aver effettuato una misurazione, e l'app legge automaticamente i numeri. Funziona praticamente con qualsiasi misuratore di pressione con display digitale, indipendentemente dalla marca o dal modello. Non è necessario alcun accoppiamento, nessuna compatibilità specifica del dispositivo e bastano pochi secondi. Questa funzionalità è sempre gratuita e illimitata.</p>\n\n    <h3>Come funziona la Scansione con Fotocamera IA?</h3>\n    <p>Dopo aver effettuato la misurazione della pressione, apri l'app e tocca il pulsante \"+\", poi seleziona \"Scansiona con Fotocamera\". Tieni il telefono fermo a circa 15-30 cm di distanza dal display del misuratore, assicurandoti che i numeri siano chiaramente visibili e ben illuminati. L'app leggerà automaticamente i valori sistolici, diastolici e del polso. Per risultati ottimali, assicurati di avere una buona illuminazione e tieni fermo il telefono durante la scansione. Funziona con la maggior parte dei monitor digitali, inclusi i marchi OMRON, Microlife e Beurer.</p>\n\n    <h3>Perché vedo voci duplicate?</h3>\n    <p>Questo è solitamente causato dalla configurazione della sincronizzazione con Apple Health. Il problema più comune è avere solo i permessi di scrittura abilitati per Apple Health, ma non quelli di lettura. Per risolvere: Vai in Impostazioni > Dati > Apple Health e assicurati che ENTRAMBI i permessi di lettura E scrittura siano abilitati per Pressione Sanguigna e Frequenza Cardiaca - non solo la scrittura. L'app ha bisogno del permesso di lettura per verificare se una misurazione esiste già prima di importarla da Health.</p>\n\n    <h3>Posso monitorare le misurazioni per più membri della famiglia?</h3>\n    <p>Una funzionalità di etichette sarà disponibile nei prossimi mesi che ti permetterà di monitorare le misurazioni per più persone su un unico dispositivo. Potrai etichettare ogni voce con il nome di una persona e poi generare report individuali per ogni membro della famiglia.</p>\n\n    <h3>I miei dati non si sincronizzano tra iPhone e iPad. Perché?</h3>\n    <p>Prima di tutto, assicurati di essere connesso allo stesso account iCloud su entrambi i dispositivi. Vai in Impostazioni > [Il tuo Nome] e verifica l'ID Apple. In secondo luogo, verifica che iCloud Drive sia abilitato su entrambi i dispositivi (Impostazioni > [Il tuo Nome] > iCloud > iCloud Drive). I tuoi dati si sincronizzano automaticamente tramite iCloud, ma è necessaria una connessione internet e possono volerci alcuni minuti. Prova ad aprire l'app su ogni dispositivo e tira verso il basso per aggiornare.</p>\n\n    <h3>Cosa include l'abbonamento? Cosa è gratuito?</h3>\n    <p>Tutte le funzionalità di monitoraggio principali sono completamente gratuite: voci illimitate, scansione con fotocamera IA (sempre gratuita), tutti i grafici e le tendenze, sincronizzazione con Apple Health ed esportazioni PDF/CSV. L'abbonamento aggiunge: rimozione della pubblicità per un'esperienza pulita, chat IA potenziata (100 utilizzi al giorno contro 10 gratuiti) e accesso alle funzionalità IA avanzate. Tutte le future funzionalità premium saranno incluse per gli abbonati.</p>\n\n    <h3>Cos'è la MAP e dovrei monitorarla?</h3>\n    <p>La MAP (Pressione Arteriosa Media) rappresenta la pressione media nelle arterie durante un ciclo cardiaco. Viene calcolata automaticamente per ogni misurazione. La MAP è particolarmente importante per i pazienti con LVAD (Dispositivo di Assistenza Ventricolare Sinistra) e altri con specifiche condizioni cardiovascolari. Per abilitare la visualizzazione della MAP, vai in Impostazioni > Pressione Sanguigna > Mostra Pressione Arteriosa Media (MAP). Intervalli MAP personalizzabili saranno disponibili nella versione 2.8.x.</p>\n\n    <h3>Come uso i modelli di note per risparmiare tempo?</h3>\n    <p>Quando inserisci una nota (come \"Misurazione mattutina - prima dei farmaci\"), tocca il pulsante \"Modello\" in basso a sinistra del campo note e salvala come modello. La prossima volta che inserisci una misurazione, tocca di nuovo \"Modello\" e seleziona dai tuoi modelli salvati - il testo viene inserito istantaneamente. Ottimo per note ricorrenti come \"Mattina - prima dei farmaci\" o \"Sera - dopo cena\".</p>\n\n    <h3>Qual è una pressione sanguigna troppo alta o troppo bassa?</h3>\n    <p>La tua pressione sanguigna dovrebbe normalmente essere tra 90-140 per il valore sistolico e 60-90 per il valore diastolico. Se è al di fuori di questo intervallo, dovresti consultare un medico.</p>\n\n    <h3>Qual è la pressione sanguigna ideale?</h3>\n    <p>Secondo il NHS, la pressione sanguigna ideale è tra 90/60 mmHg e 120/80 mmHg. Tuttavia, questo può variare a seconda del sesso, dell'età e di altre variabili. Pertanto è meglio consultare il proprio medico per una valutazione accurata della pressione sanguigna basata sulle proprie circostanze individuali.</p>\n\n    <h3>Come misuro la mia pressione sanguigna?</h3>\n    <p>La pressione sanguigna si misura utilizzando un misuratore di pressione digitale. <a href=\"https://geni.us/B9RB\">Qui</a> puoi trovare misuratori di pressione che funzionano perfettamente con la funzionalità Camera Scan AI. L'app può leggere automaticamente i valori dalla maggior parte dei monitor digitali, inclusi i marchi OMRON, Microlife e Beurer.</p>\n\n    <h3>A cosa serve Tendenze?</h3>\n    <p>Con Tendenze, questa app prende i tuoi dati e le tue note e mostra quali cose ti influenzano e come. Ad esempio, potresti scoprire che hai meditato 20 volte l'anno scorso e che la meditazione abbassa la tua pressione. Al contrario, potresti vedere che ogni volta che incontri Tizio, litigate e lui fa aumentare la tua pressione. Più usi le note, più Tendenze diventa utile.</p>\n\n    <h3>Puoi spiegare Tendenze con un esempio?</h3>\n    <p>Ad esempio, vai a correre 10 volte. 5 volte la tua pressione scende di 10 e le altre volte scende di 5. Tendenze mostrerà che in media, la corsa aiuta a ridurre la tua pressione di circa 7,5 punti.</p>\n\n\n    <h2>App Feeltracker Mood Diary</h2>\n\n    <h3>A cosa serve Tendenze?</h3>\n    <p>Con Tendenze, questa app prende i tuoi dati e le tue note e mostra quali cose ti influenzano e come. Ad esempio, potresti scoprire che hai incontrato Giulia 20 volte l'anno scorso e che in media, Giulia ti rende molto felice. Al contrario, potresti vedere che ogni volta che incontri Marco, litigate e lui ti rende infelice. Più usi le note, più Tendenze diventa utile.</p>\n\n    <h3>Puoi spiegare Tendenze con un esempio?</h3>\n    <p>Ad esempio, incontri Giulia 10 volte. 5 volte ti ha reso molto felice (+2) e 5 volte ti ha reso abbastanza felice (+1). Tendenze mostrerà che in media Giulia ti rende piuttosto (+1,5) felice.</p>\n\n\n    <h2>App Daily Journaling Notes</h2>\n\n    <h3>A cosa serve Tendenze?</h3>\n    <p>Con Tendenze, questa app prende i tuoi dati e le tue note e mostra quali parole hai più in mente. Ad esempio, potresti scoprire che hai usato una parola 20 volte l'anno scorso. Al contrario, potresti vedere che hai usato un'altra parola 50 volte - molto più spesso. Più usi le note, più Tendenze diventa utile.</p>\n\n    <h3>Puoi spiegare Tendenze con un esempio?</h3>\n    <p>Ad esempio, scrivi di Giulia 120 volte nelle tue note, più che del tuo lavoro, di cui scrivi 50 volte. Tendenze in questo caso mostra che chiaramente la cosa principale nella tua mente era Giulia.</p>\n\n\n    <h2>App Sleep Diary</h2>\n\n    <h3>A cosa serve Tendenze?</h3>\n    <p>Con Tendenze, questa app prende i tuoi dati e le tue note e mostra quali cose ti influenzano e come. Ad esempio, potresti scoprire che hai bevuto molto caffè la settimana scorsa e che per questo hai dormito meno. Al contrario, potresti vedere che ogni volta che mangi insalata o vai in palestra, dormi meglio. Più usi le note, più Tendenze diventa utile.</p>\n\n    <h3>Puoi spiegare Tendenze con un esempio?</h3>\n    <p>Ad esempio, bevi caffè 10 volte. 5 di quelle volte hai dormito 2 ore in meno e le altre 5 volte hai dormito 1 ora in meno. Tendenze mostrerà che in media, bere caffè ti fa dormire 1,5 ore in meno.</p>\n\n\n    <h2>App Weight and Body Fat Food Diary</h2>\n\n    <h3>A cosa serve Tendenze?</h3>\n    <p>Con Tendenze, questa app prende i tuoi dati e le tue note e mostra quali cose ti influenzano e come. Ad esempio, potresti scoprire che hai mangiato fast food 20 volte l'anno scorso e che nel tempo, ingrassi quando mangi fast food. Al contrario, potresti vedere che ogni volta che mangi insalata o vai in palestra, perdi peso. Più usi le note, più Tendenze diventa utile.</p>\n\n    <h3>Puoi spiegare Tendenze con un esempio?</h3>\n    <p>Ad esempio, mangi ciambelle 10 volte. 5 volte il tuo peso sale di 0,1 kg. Le altre 5 volte il tuo peso sale di 0,3 kg. Tendenze mostrerà che in media, mangiare ciambelle fa salire il tuo peso di 0,2 kg.</p>\n\n    <h3>Come misuro il grasso corporeo?</h3>\n    <p>Il grasso corporeo viene riportato da bilance appositamente progettate che misurano la composizione corporea, oltre al peso. <a href=\"https://geni.us/PQXEb\">Qui</a> c'è un esempio di una bilancia del genere, di Omron. Ci saranno anche altre opzioni disponibili di altri marchi - la cosa da cercare è \"Composizione Corporea\" oltre alla bilancia pesapersone.</p><p>Nota anche che anche se inserisci solo il peso, vedrai comunque un valore di BMI (a sinistra del peso, con codice colore), che darà un'indicazione generale se sei di un peso sano (dove verde è buono e rosso è sovrappeso).</p>\n\n    <h2>Contattaci</h2>\n    <p>Se hai domande o suggerimenti, non esitare a contattarci a <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
