{
  "template": "utility-page",
  "lang": "it",
  "slug": "privacy",
  "path": "privacy",
  "outputPath": "it/privacy/index.html",
  "data": {
    "meta": {
      "title": "Informativa sulla Privacy - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Informativa sulla Privacy</h1>\n<p>Custom Arts Ltd ha creato l'app Feeltracker come app Freemium. Questo SERVIZIO è fornito da Custom Arts Ltd gratuitamente ed è destinato all'uso così com'è.</p>\n<p>Questa pagina viene utilizzata per informare i visitatori riguardo alle nostre politiche sulla raccolta, l'uso e la divulgazione delle informazioni nel caso in cui qualcuno decida di utilizzare il nostro Servizio.</p>\n<p>Se scegli di utilizzare il nostro Servizio, accetti la raccolta e l'uso delle informazioni in relazione a questa politica. Tuttavia, l'app Feeltracker non raccoglie né memorizza alcuna informazione di identificazione personale (PII) sui nostri server. Tutti i dati generati dall'app sono memorizzati localmente sul tuo dispositivo o sincronizzati con il tuo account iCloud personale. Non abbiamo accesso a questi dati.</p>\n\n<h2>Raccolta e Uso delle Informazioni</h2>\n<p>Per una migliore esperienza durante l'utilizzo del nostro Servizio, l'app Feeltracker può utilizzare iCloud per la sincronizzazione dei dati tra i tuoi dispositivi. Questi dati sono memorizzati in modo sicuro nel tuo account iCloud e noi non raccogliamo né accediamo ad alcun dato personale da te. Puoi controllare i dati iCloud attraverso le impostazioni iCloud del tuo dispositivo.</p>\n\n<div>\n  <p>L'app utilizza servizi di terze parti che possono raccogliere dati aggregati e non identificabili (come analisi sull'utilizzo o rapporti sugli errori) per migliorare l'esperienza dell'app.</p>\n  <p>Link all'informativa sulla privacy dei fornitori di servizi terzi utilizzati dall'app:</p>\n  <ul>\n    <li><a href=\"https://support.google.com/admob/answer/6128543?hl=en\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n    <li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n    <li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n    <li><a href=\"https://www.revenuecat.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n  </ul>\n</div>\n\n<h2>Sincronizzazione iCloud</h2>\n<p>Feeltracker memorizza e sincronizza i dati dell'utente tra i dispositivi utilizzando il servizio iCloud di Apple. Questo ti consente di accedere al tuo diario della salute su tutti i tuoi dispositivi Apple senza interruzioni. I dati memorizzati su iCloud sono protetti dalle misure di privacy e sicurezza di Apple. Non abbiamo accesso a questi dati. Per ulteriori informazioni sulla privacy di iCloud di Apple, consulta l'<a href=\"https://www.apple.com/legal/privacy/en-ww/\" target=\"_blank\" rel=\"noopener noreferrer\">Informativa sulla Privacy di Apple</a>.</p>\n\n<h2>Dati di Log</h2>\n<p>In caso di errore o crash dell'app, raccogliamo dati di log tramite servizi di terze parti come Firebase Crashlytics. Questi dati di log non includono informazioni di identificazione personale e vengono utilizzati esclusivamente per diagnosticare e correggere errori al fine di migliorare le prestazioni dell'app.</p>\n\n<h2>Cookie</h2>\n<p>L'app Feeltracker stessa non utilizza cookie. Tuttavia, l'app può utilizzare servizi o librerie di terze parti che usano \"cookie\" per raccogliere dati non personalmente identificabili. Hai la possibilità di accettare o rifiutare questi cookie e sapere quando un cookie viene inviato al tuo dispositivo. Se scegli di rifiutare i cookie, potresti non essere in grado di utilizzare alcune parti del Servizio.</p>\n\n<h2>Fornitori di Servizi</h2>\n<p>Possiamo impiegare aziende e individui terzi per i seguenti motivi:</p>\n<ul>\n  <li>Per facilitare il nostro Servizio;</li>\n  <li>Per fornire il Servizio per nostro conto;</li>\n  <li>Per eseguire servizi relativi al Servizio; oppure</li>\n  <li>Per assisterci nell'analizzare come viene utilizzato il nostro Servizio.</li>\n</ul>\n<p>Questi servizi di terze parti possono raccogliere informazioni non personalmente identificabili come descritto sopra, ma sono obbligati a non divulgare o utilizzare le informazioni per qualsiasi altro scopo.</p>\n\n<h2>Sicurezza</h2>\n<p>Apprezziamo la fiducia che ci accordi fornendoci le tue informazioni attraverso l'uso di iCloud. Ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggerle. Tuttavia, ricorda che nessun metodo di trasmissione su internet o metodo di archiviazione elettronica è sicuro e affidabile al 100%, e non possiamo garantirne la sicurezza assoluta.</p>\n\n<h2>Link ad Altri Siti</h2>\n<p>Questo Servizio può contenere link ad altri siti. Se fai clic su un link di terze parti, verrai indirizzato a quel sito. Nota che questi siti esterni non sono gestiti da noi. Pertanto, ti consigliamo vivamente di consultare l'Informativa sulla Privacy di questi siti web. Non abbiamo alcun controllo e non assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di siti o servizi di terze parti.</p>\n\n<h2>Privacy dei Minori</h2>\n<p>L'app Feeltracker non è destinata ai minori di 12 anni. Non raccogliamo consapevolmente informazioni di identificazione personale da utenti di età inferiore ai 12 anni. Se veniamo a conoscenza del fatto che un minore di 12 anni ci ha fornito informazioni personali, adotteremo misure per eliminarle immediatamente.</p>\n<p>Se sei un genitore o un tutore e ritieni che tuo figlio minore di 12 anni ci abbia fornito informazioni personali, contattaci affinché possiamo adottare le misure appropriate.</p>\n\n<h2>Utilizzo dei Servizi OpenAI</h2>\n<p>La nostra app integra servizi forniti da OpenAI, che possono elaborare gli input dell'utente (come testo o altri dati) per generare feedback, suggerimenti o contenuti basati sull'IA. Quando utilizzi questi servizi, i dati che fornisci vengono trasmessi ai server di OpenAI per l'elaborazione. Questi dati vengono utilizzati esclusivamente allo scopo di fornire la risposta IA richiesta e non vengono memorizzati o utilizzati per altri scopi, salvo quanto esplicitamente indicato nell'informativa sulla privacy di OpenAI.</p>\n<p>Ti consigliamo di consultare l'informativa sulla privacy di OpenAI per capire come i tuoi dati vengono gestiti da loro: \n    <a href=\"https://openai.com/policies/privacy-policy\" target=\"_blank\">Informativa sulla Privacy di OpenAI</a>.</p>\n<p>Utilizzando questa funzionalità nella nostra app, riconosci e accetti che i tuoi dati saranno condivisi ed elaborati da OpenAI in conformità con le loro politiche.</p>\n\n<h2>Modifiche a Questa Informativa sulla Privacy</h2>\n<p>Potremmo aggiornare la nostra Informativa sulla Privacy di tanto in tanto. Pertanto, ti consigliamo di consultare periodicamente questa pagina per eventuali modifiche. Ti informeremo di eventuali modifiche pubblicando la nuova Informativa sulla Privacy su questa pagina.</p>\n<p>Questa informativa è in vigore dal 19 ottobre 2024.</p>\n\n<h2>Contattaci</h2>\n<p>Se hai domande o suggerimenti riguardo alla nostra Informativa sulla Privacy, non esitare a contattarci a <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
