{
  "template": "utility-page",
  "lang": "it",
  "slug": "terms",
  "path": "terms",
  "outputPath": "it/terms/index.html",
  "data": {
    "meta": {
      "title": "Termini e Condizioni - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Termini e Condizioni</h1>\n    <p>Scaricando o utilizzando l'app, questi termini si applicheranno automaticamente a te – assicurati quindi di leggerli attentamente prima di utilizzare l'app. Non è consentito copiare o modificare l'app, qualsiasi parte dell'app o i nostri marchi in alcun modo. Non è consentito tentare di estrarre il codice sorgente dell'app, e non dovresti nemmeno provare a tradurre l'app in altre lingue o creare versioni derivate. L'app stessa e tutti i marchi, i diritti d'autore, i diritti sui database e gli altri diritti di proprietà intellettuale ad essa correlati, appartengono ancora a Custom Arts Ltd.</p>\n\n    <p>Custom Arts Ltd si impegna a garantire che l'app sia il più utile ed efficiente possibile. Per questo motivo, ci riserviamo il diritto di apportare modifiche all'app o di addebitare i suoi servizi in qualsiasi momento e per qualsiasi motivo. Non ti addebiteremo mai l'app o i suoi servizi senza chiarirti esattamente cosa stai pagando.</p>\n\n    <p>L'app Feeltracker memorizza ed elabora i dati utilizzando il servizio iCloud di Apple. Tutti i dati generati dall'app vengono sincronizzati tra i tuoi dispositivi tramite iCloud e Custom Arts Ltd non ha accesso a questi dati. Puoi controllare l'archiviazione dei dati iCloud attraverso le impostazioni iCloud del tuo dispositivo. È tua responsabilità mantenere sicuro il tuo telefono e l'accesso all'app. Ti consigliamo di non effettuare il jailbreak o il root del tuo telefono, che è il processo di rimozione delle restrizioni software e delle limitazioni imposte dal sistema operativo ufficiale del tuo dispositivo. Potrebbe rendere il tuo telefono vulnerabile a malware/virus/programmi dannosi, compromettere le funzionalità di sicurezza del telefono e potrebbe significare che l'app Feeltracker non funzionerà correttamente o per niente.</p>\n\n    <div>\n      <p>L'app utilizza servizi di terze parti che dichiarano i propri Termini e Condizioni.</p>\n      <p>Link ai Termini e Condizioni dei fornitori di servizi terzi utilizzati dall'app:</p>\n      <ul>\n        <li><a href=\"https://developers.google.com/admob/terms\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n        <li><a href=\"https://firebase.google.com/terms/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n        <li><a href=\"https://firebase.google.com/terms/crashlytics\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n        <li><a href=\"https://www.revenuecat.com/terms\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n      </ul>\n    </div>\n\n    <p>Dovresti essere consapevole che ci sono determinate cose per le quali Custom Arts Ltd non si assume la responsabilità. Alcune funzioni dell'app richiedono che l'app disponga di una connessione internet attiva. La connessione può essere Wi-Fi o fornita dal tuo operatore di rete mobile, ma Custom Arts Ltd non può assumersi la responsabilità del mancato funzionamento completo dell'app se non hai accesso al Wi-Fi o se non hai più traffico dati disponibile.</p>\n\n    <p>Se utilizzi l'app al di fuori di un'area con Wi-Fi, ricorda che i termini dell'accordo con il tuo operatore di rete mobile saranno comunque applicabili. Di conseguenza, potresti essere addebitato dal tuo operatore mobile per il costo dei dati per la durata della connessione durante l'accesso all'app, o per altri addebiti di terze parti. Utilizzando l'app, accetti la responsabilità per tali addebiti, inclusi gli addebiti per il roaming dati se utilizzi l'app al di fuori del tuo territorio (ossia regione o paese) senza disattivare il roaming dati. Se non sei il titolare dell'abbonamento del dispositivo su cui stai utilizzando l'app, tieni presente che presumiamo che tu abbia ricevuto il permesso dal titolare dell'abbonamento per utilizzare l'app.</p>\n\n    <p>Allo stesso modo, Custom Arts Ltd non può sempre assumersi la responsabilità per il modo in cui utilizzi l'app. Ad esempio, devi assicurarti che il tuo dispositivo rimanga carico – se la batteria si esaurisce e non puoi accenderlo per usufruire del Servizio, Custom Arts Ltd non può assumersi la responsabilità.</p>\n\n    <p>Per quanto riguarda la responsabilità di Custom Arts Ltd per il tuo utilizzo dell'app, è importante tenere presente che, sebbene ci sforziamo di garantire che sia sempre aggiornata e corretta, ci affidiamo a terze parti per fornirci informazioni affinché possiamo renderle disponibili a te. Custom Arts Ltd non accetta alcuna responsabilità per qualsiasi perdita, diretta o indiretta, che potresti subire come risultato dell'affidarti interamente a questa funzionalità dell'app.</p>\n\n    <p>A un certo punto, potremmo voler aggiornare l'app. L'app è attualmente disponibile su iOS – i requisiti per il sistema (e per eventuali sistemi aggiuntivi a cui decidiamo di estendere la disponibilità dell'app) potrebbero cambiare, e dovrai scaricare gli aggiornamenti se vuoi continuare a utilizzare l'app. Custom Arts Ltd non promette di aggiornare sempre l'app in modo che sia pertinente per te e/o funzioni con la versione iOS installata sul tuo dispositivo. Tuttavia, prometti di accettare sempre gli aggiornamenti dell'applicazione quando ti vengono offerti. Potremmo anche voler cessare la fornitura dell'app e terminarne l'uso in qualsiasi momento senza darti preavviso di cessazione. Salvo diversa indicazione, in caso di cessazione, (a) i diritti e le licenze concessi in questi termini cesseranno; (b) dovrai smettere di utilizzare l'app e (se necessario) eliminarla dal tuo dispositivo.</p>\n\n    <h2>Servizi OpenAI e Responsabilità</h2>\n    <p>La nostra app utilizza l'API di OpenAI per fornire funzionalità basate sull'IA, come la generazione di feedback o contenuti basati sull'input dell'utente. Tieni presente che, sebbene ci sforziamo per la precisione e l'utilità, il contenuto generato da OpenAI potrebbe essere imperfetto o impreciso. Pertanto, qualsiasi decisione presa sulla base di contenuti generati dall'IA dovrebbe essere presa con cautela, e non accettiamo responsabilità per qualsiasi risultato derivante dall'uso dei servizi di OpenAI.</p>\n    <p>Utilizzando le funzionalità IA nella nostra app, accetti quanto segue:</p>\n    <ul>\n      <li>Comprendi che il contenuto generato dall'IA è solo a scopo informativo e non sostituisce la consulenza professionale (ad es. consulenza medica, legale o finanziaria).</li>\n      <li>Accetti che i dati che invii al servizio IA saranno elaborati da OpenAI in conformità con i loro termini e la loro informativa sulla privacy.</li>\n      <li>Ci riserviamo il diritto di aggiornare, modificare o disabilitare le funzionalità IA nell'app in qualsiasi momento.</li>\n    </ul>\n    <p>Per ulteriori informazioni sui termini di OpenAI, visita: <a href=\"https://openai.com/policies/terms-of-use\" target=\"_blank\">Termini di Utilizzo di OpenAI</a>.</p>\n\n    <h2>Modifiche a Questi Termini e Condizioni</h2>\n    <p>Potremmo aggiornare i nostri Termini e Condizioni di tanto in tanto. Pertanto, ti consigliamo di consultare periodicamente questa pagina per eventuali modifiche. Ti informeremo di eventuali modifiche pubblicando i nuovi Termini e Condizioni su questa pagina.</p>\n    <p>Questi termini e condizioni sono in vigore dal 19 ottobre 2024.</p>\n\n    <h2>Contattaci</h2>\n    <p>Se hai domande o suggerimenti riguardo ai nostri Termini e Condizioni, non esitare a contattarci a <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
