{
  "template": "utility-page",
  "lang": "ru",
  "slug": "faq",
  "path": "faq",
  "outputPath": "ru/faq/index.html",
  "data": {
    "meta": {
      "title": "Часто задаваемые вопросы - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Часто задаваемые вопросы</h1>\n\n    <h3>Как добавить запись?</h3>\n    <p>Вы можете добавить новую запись двумя способами: 1. нажав на день или 2. нажав + в правом верхнем углу. Оба варианта показаны стрелками на изображении ниже.</p>\n    <img src=\"../../images/add_new.jpg\" class=\"screenshot\">\n\n    <h3>Можно ли делать несколько записей в день?</h3>\n    <p>Да. Вы можете добавлять множество записей в день, как показано выше. Просто нажмите на день ещё раз или на +.</p>\n\n    <h3>Как удалить запись?</h3>\n    <p>Чтобы удалить запись, вы можете провести пальцем влево по записи и нажать «Удалить», или нажать на запись, чтобы открыть её, и нажать значок корзины в левом верхнем углу экрана. Оба способа показаны ниже:</p>\n    <p>\n        <img src=\"../../images/delete_swipe.jpg\" class=\"screenshot-small padded10\">\n        <img src=\"../../images/delete_trashcan.jpg\" class=\"screenshot-small padded10\">\n    </p>\n\n    <h3>Почему я вижу оценку настроения над моими заметками? Это приватно?</h3>\n    <p>Когда ваши заметки содержат 8 или более слов, над ними появляется эмодзи, указывающий на предполагаемое настроение. Эта функция может помочь вам понять, звучит ли ваш текст слишком негативно или позитивно, или напомнить, что работает, а что нет, служа ориентиром для ваших записей. Настроение определяется полностью на вашем устройстве с помощью API Apple Natural Language, поэтому данные не покидают ваше устройство, обеспечивая полную конфиденциальность. При желании вы можете отключить эту функцию в Настройках в разделе «Общие».</p>\n\n    <h3>Как распечатать данные?</h3\n    <p>Когда вы нажмёте «Экспорт» (как показано ниже), появится меню обмена. Прокрутите вниз и нажмите «Печать» (как показано ниже). Вам понадобится беспроводной принтер, совместимый с Apple AirPrint, для беспроводной печати с iPhone или iPad.</p>\n    <p>Если у вас нет совместимого с AirPrint беспроводного принтера, вы можете приобрести его <a href=\"https://geni.us/airprint_printer\">здесь</a>.\n    </p>\n    <p> <img src=\"../../images/printing_example_ios.jpg\" class=\"screenshot\"></p>\n\n    <h3>Могу ли я поделиться медицинскими данными с врачом?</h3>\n    <p>Да. Приложение упрощает эту задачу. Нажмите кнопку «Поделиться» (как показано ниже), выберите PDF, а затем выберите почтовое приложение. PDF-отчёт будет прикреплён к письму, которое вы сможете отправить своему врачу.</p>\n    <p> <img src=\"../../images/sharing_example.jpg\" class=\"screenshot\"></p>\n\n    <h3>Как скрыть средние значения или итоги в дневнике?</h3>\n    <p>Вы можете скрыть средние значения и итоги в параметрах отображения, как показано ниже. После этого будут отображаться только ваши введённые значения, без средних. Это может быть полезно, если наличие средних/итогов между вашими данными вызывает путаницу.</p>\n    <p> <img src=\"../../images/hide_averages.jpg\" class=\"screenshot\"></p>\n\n\n    <h3>Можно ли экспортировать в Excel или аналогичную программу?</h3>\n    <p>Да. Следуйте инструкциям выше, но выберите Excel или CSV вместо PDF в качестве формата. Затем сохраните файл на устройстве или отправьте его себе по электронной почте.</p>\n    <p> Формат Excel более надёжен, а CSV может быть более универсальным — оба формата должны открываться в Excel и аналогичном программном обеспечении, таком как Apple Numbers или Google Sheets.</p>\n\n    <h3>Кому я могу отправить свои данные?</h3>\n    <p>Вы можете отправить их по электронной почте кому угодно. Возможно, вы захотите периодически отправлять данные себе для сохранности и резервного копирования. Вы также можете сохранить PDF или CSV файл на устройстве для дальнейшего использования.</p>\n\n    <h3>Как быстро перейти к текущему дню в месячном виде?</h3>\n    <p>Дважды нажмите на значок «Дневник» на панели вкладок в нижней части экрана.</p>\n\n    <h3>Как просмотреть данные за предыдущие месяцы?</h3>\n    <p>Чтобы просмотреть данные за предыдущий месяц (например, данные за сентябрь, когда сейчас октябрь):</p>\n    <ul>\n      <li>Перейдите на вкладку «Дневник»</li>\n      <li>Нажмите кнопку «Назад» в левом верхнем углу — это откроет выбор месяца</li>\n      <li>Выберите нужный месяц (например, сентябрь)</li>\n      <li>Если вы не видите свои данные, нажмите кнопку параметров дневника (2-я кнопка в верхней части, рядом с кнопкой «Назад») и убедитесь, что все параметры отображения установлены на «Показывать»</li>\n    </ul>\n    <p>Ваши данные всегда сохранены и доступны — вы можете переключаться между месяцами в любое время для просмотра исторических записей.</p>\n    <p><strong>Если вы всё ещё не видите данные после проверки месячного вида:</strong> Перейдите в Настройки > Данные > Управление резервными копиями и найдите резервные копии за интересующий вас месяц (или начало следующего месяца). Если вы найдёте резервную копию за этот период, вы можете восстановить данные из неё. Это поможет, если вы переустановили приложение или произошла ошибка синхронизации.</p>\n\n    <h3>Как изменить время или дату записи?</h3>\n    <p>Откройте запись и просто нажмите на время или дату, чтобы изменить их, как показано ниже.</p>\n    <p> <img src=\"../../images/change_time_date.jpg\" class=\"screenshot\"></p>\n\n    <h3>Насколько безопасны мои данные?</h3>\n    <p>Ваши данные зашифрованы при хранении на устройстве. Это значит, что даже если ваше устройство украдут, никто не сможет получить к ним доступ.</p>\n\n    <h3>Где хранятся мои данные?</h3>\n    <p>На вашем устройстве и в iCloud. Это приложение использует ту же технологию, что и Apple Notes и Photos, для сохранения и синхронизации данных между устройствами, что означает высокую надёжность и безопасность.</p>\n\n    <h3>Может ли кто-то ещё увидеть мои личные данные?</h3>\n    <p>Нет. Данные хранятся только на вашем устройстве и в iCloud, который работает на серверах, управляемых Apple.</p>\n\n    <h3>Почему мои данные должны сохраняться в iCloud?</h3>\n    <p>iCloud позволяет создавать резервные копии данных и синхронизировать их между устройствами. Если вы потеряете телефон или купите новый, данные можно будет восстановить из iCloud.</p>\n\n    <h3>Почему мои данные не синхронизируются между устройствами?</h3>\n    <p>Ваши данные должны автоматически синхронизироваться между устройствами. Убедитесь, что:</p>\n    <ul>\n      <li>Вы вошли в одну и ту же учётную запись iCloud на всех устройствах.</li>\n      <li>Все устройства iOS обновлены до одной версии iOS (желательно последней).</li>\n      <li>iCloud Drive включён на всех устройствах (в Настройках > Ваше имя > iCloud > iCloud Drive), как показано ниже.</li>\n      <p><img src=\"../../images/icloud_on.png\" class=\"screenshot\"></p>\n    </ul>\n\n    <h3>Нужна ли подписка для каждого устройства?</h3>\n    <p>Одна подписка убирает рекламу на всех устройствах. Если вы видите рекламу на дополнительных устройствах, перейдите в Настройки > Убрать рекламу и нажмите «Восстановить покупку». Убедитесь, что все устройства вошли в одну учётную запись iCloud.</p>\n\n    <h3>Как работают резервные копии?</h3>\n    <p>Резервные копии создаются автоматически каждую неделю по умолчанию (хотя это можно отключить в Настройках). Вы также можете создавать резервные копии вручную в Настройках > Данные.</p>\n\n    <h3>Сколько резервных копий создаётся? Стоит ли их удалять?</h3>\n    <p>Количество резервных копий не ограничено. Резервные копии могут храниться годами и, как правило, занимают очень мало места, поэтому их удаление не сильно повлияет на хранилище устройства. Если вам нужно освободить место, лучше удалить более объёмные файлы, такие как фото и видео.</p>\n\n    <h3>Синхронизируются ли резервные копии через iCloud?</h3>\n    <p>В настоящее время резервные копии не синхронизируются через iCloud, но ваши текущие данные — да. Это значит, что если вы купите новый iPhone или iPad, ваши текущие данные появятся там тоже, но не резервные копии, так как каждое устройство хранит свои локальные резервные копии.</p><p>Это означает, что, например, если вы удалите запись на iPhone и она исчезнет из iCloud и с телефона, вы всё ещё сможете перейти на iPad и восстановить данные из одного из его более старых снимков резервных копий.</p>\n\n    <h3>Нужна ли учётная запись для использования приложения?</h3>\n    <p>Нет. Вы можете начать использовать его сразу, без входа или регистрации. Приложение использует вашу учётную запись iCloud для автоматической синхронизации данных с другими устройствами через инфраструктуру Apple. Это быстро, надёжно и безопасно.</p>\n\n    <h3>Могу ли я использовать приложение на iPhone и iPad?</h3>\n    <p>Да, и ваши данные автоматически синхронизируются между ними, если вы вошли в одну учётную запись iCloud. На iPad-версии больше места для заметок и можно видеть больше записей.</p>\n\n    <h3>Есть ли версия приложения для Mac?</h3>\n    <p>Да. Приложение доступно для Mac с процессорами Apple Silicon (M1 и новее). В приложении для Mac можно изменять размер окна, чтобы видеть больше данных на больших экранах. Скачать приложение для Mac можно <a href=\"https://apps.apple.com/us/developer/custom-arts/id968118447\">здесь</a> на вашем Mac с M1 или новее.</p>\n\n    <h3>Я хотел бы предложить функцию или улучшение для приложения.</h3>\n    <p>Мы будем рады услышать ваши отзывы. Напишите нам на <a href=\"mailto:feedback@feeltracker.com\">feedback@feeltracker.com</a>.</p>\n\n    <h3>Могу ли я отключить звук?</h3>\n    <p>Да. Перейдите на вкладку «Настройки» и отключите переключатель рядом с «Включить звуковые эффекты».</p>\n\n    <h3>Для чего вкладка «Тренды»?</h3>\n    <p>«Тренды» позволяют определить, что у вас на уме, почему и как это на вас влияет. Прокрутите вниз для подробной информации и примеров работы «Трендов» в вашем приложении.</p>\n\n    <h3>Почему я ничего не вижу в «Трендах»?</h3>\n    <p>Для работы «Трендов» нужно добавлять заметки при сохранении записей. Вы можете делать это в любой записи в поле «Заметки».</p>\n\n    <h3>Для чего вкладка «Статистика»?</h3>\n    <p>В настоящее время она показывает все записи между двумя датами и среднее/итог за этот период. Это позволяет получить среднее/итог за любой промежуток времени.</p>\n\n    <h3>В чём разница между «Дневником», «Трендами» и «Статистикой»?</h3>\n    <p>«Дневник» — это основной раздел дневника/журнала, который позволяет вводить данные и просматривать их за месяц/год/всё время, со средними значениями и итогами.</p>\n    <p>«Тренды» позволяют выявлять закономерности в данных, которые вы записываете в «Дневнике», чтобы вы могли действовать на их основе.</p>\n    <p>«Статистика» позволяет просматривать данные в хронологическом порядке (сначала новые) без месячной или годовой группировки и видеть средние значения и итоги между любыми двумя датами.</p>\n\n    <h3>Нужно ли выходить из приложения или выключать его для экономии памяти и батареи?</h3>\n    <p> Совершенно не нужно выходить — устройство автоматически выгружает приложения/ресурсы из памяти при необходимости.</p>\n    <p>Современные iPhone и iPad имеют много энергоэффективной памяти, поэтому приложения могут оставаться в памяти долгое время без каких-либо негативных последствий. Доступ к этой памяти защищён Face ID, Touch ID или паролем.</p>\n\n    <p>Если вы всё же хотите закрыть приложение (например, если оно перестало отвечать), следуйте инструкциям Apple <a href=\"https://support.apple.com/en-gb/HT201330\">здесь</a>.</p>\n    <p>Также нет необходимости входить в систему, так как приложение использует вашу учётную запись iCloud и уже может синхронизировать/создавать резервные копии данных на ваших устройствах, аналогично приложениям Photos и Notes, без необходимости предоставления личных данных.</p>\n\n    <h3>Безопасно ли не выходить из приложения?</h3>\n    <p>Да. Как только вы нажмёте боковую кнопку устройства для блокировки, как обычно, никто не сможет получить доступ к вашему приложению или данным, пока оно заблокировано.</p>\n\n    <h3>Что за реклама?</h3>\n    <p>Мы хотим, чтобы вы сначала попробовали приложение и убедились в его полезности, без отвлекающих факторов — это можно сделать бесплатно, без показа рекламы Google. После сохранения 7 записей вы можете увидеть рекламу Google, которая помогает поддерживать приложение и сохранять его бесплатным.</p>\n\n    <h3>Мне не нравится реклама! Могу ли я заплатить за её удаление?</h3>\n    <p>Да! Для этого нажмите кнопку ❎ на баннере. Появится опция подписки за символическую плату. Пока вы подписаны, реклама отображаться не будет.</p>\n\n    <h3>Я не могу платить, но не люблю рекламу в приложениях!</h3>\n    <p>Мы вас понимаем. Эта нативная реклама адаптирована под дизайн приложения и выглядит аккуратно, без навязчивости и спама. Мы хотим, чтобы вы могли наслаждаться использованием приложения, даже если не можете заплатить. Не забудьте рассказать о нём друзьям!</p>\n\n    <h3>Зачем подписка? Почему нельзя заплатить один раз?</h3>\n    <p>Небольшая регулярная подписка упрощает знакомство с приложением без больших начальных затрат. В долгосрочной перспективе доход от подписок помогает нам поддерживать приложение и финансировать разработку полезных новых функций.</p>\n\n    <h3>Как я могу поддержать это приложение?</h3>\n    <p>Мы зависим от хороших отзывов для развития приложения и продолжения разработки новых функций. Пожалуйста, оставьте отзыв, перейдя по ссылке для вашего приложения:</p>\n    <ul>\n      <li><a href = \"https://apps.apple.com/app/id794542324?action=write-review\">Blood Pressure Monitor Checker</a></li>\n      <li><a href = \"https://apps.apple.com/app/id1557699226?action=write-review\">Daily Journaling</a></li>\n      <li><a href = \"https://apps.apple.com/app/id687448999?action=write-review\">Feeltracker Mood Journal</a></li>\n      <li><a href = \"https://apps.apple.com/app/id799503787?action=write-review\">Weight and Body Fat Journal</a></li>\n      <li><a href = \"https://apps.apple.com/app/id1065268459?action=write-review\">Sleep and Nap Journal</a></li>\n    </ul>\n\n    <h3>Я хочу отменить платную подписку</h3>\n    <p>Спасибо, что попробовали приложение. Напишите мне, если я могу что-то улучшить, на <a href=\"mailto:gs@feeltracker.com\">gs@feeltracker.com</a>, и я постараюсь помочь. Часто исправления и улучшения на основе отзывов пользователей выпускаются в обновлении приложения в тот же или на следующий день.</p>\n    <p>Если вы всё ещё не удовлетворены, вы можете отменить подписку <a href=\"https://apps.apple.com/account/subscriptions\">здесь</a>.</p>\n\n    <h2>Приложение Blood Pressure</h2>\n\n    <h3>Подключается ли приложение к тонометру через Bluetooth?</h3>\n    <p>Нет, приложение не подключается напрямую к тонометрам через Bluetooth. Вместо этого мы сосредоточились на максимально простом ручном вводе с помощью технологии ИИ-сканирования камерой. Просто наведите камеру iPhone на дисплей тонометра после измерения, и приложение автоматически считает показания. Это работает практически с любым тонометром с цифровым дисплеем, независимо от бренда или модели. Не требуется сопряжение, нет проблем с совместимостью устройств, и это занимает всего несколько секунд. Эта функция всегда бесплатна и без ограничений.</p>\n\n    <h3>Как работает ИИ-сканирование камерой?</h3>\n    <p>После измерения давления откройте приложение и нажмите кнопку «+», затем выберите «Сканировать камерой». Держите телефон неподвижно на расстоянии 15-30 см от дисплея тонометра, убедитесь, что цифры чётко видны и хорошо освещены. Приложение автоматически считает систолическое, диастолическое давление и пульс. Для лучших результатов обеспечьте хорошее освещение и держите телефон неподвижно во время сканирования. Это работает с большинством цифровых тонометров, включая OMRON, Microlife и Beurer.</p>\n\n    <h3>Почему я вижу дублирующиеся записи?</h3>\n    <p>Обычно это вызвано настройками синхронизации с Apple Health. Наиболее частая проблема — включены только разрешения на запись в Apple Health, но не на чтение. Чтобы исправить: перейдите в Настройки > Данные > Apple Health и убедитесь, что разрешения на чтение И запись включены для артериального давления и частоты сердечных сокращений — не только запись. Приложению нужно разрешение на чтение, чтобы проверить, существует ли уже запись, перед импортом из Health.</p>\n\n    <h3>Могу ли я отслеживать показания для нескольких членов семьи?</h3>\n    <p>В ближайшие месяцы появится функция тегов, которая позволит отслеживать показания для нескольких человек на одном устройстве. Вы сможете помечать каждую запись именем человека, а затем формировать индивидуальные отчёты для каждого члена семьи.</p>\n\n    <h3>Мои данные не синхронизируются между iPhone и iPad. Почему?</h3>\n    <p>Сначала убедитесь, что вы вошли в одну учётную запись iCloud на обоих устройствах. Перейдите в Настройки > [Ваше имя] и проверьте Apple ID. Затем убедитесь, что iCloud Drive включён на обоих устройствах (Настройки > [Ваше имя] > iCloud > iCloud Drive). Данные синхронизируются автоматически через iCloud, но для этого нужно подключение к интернету, и это может занять несколько минут. Попробуйте открыть приложение на каждом устройстве и потянуть вниз для обновления.</p>\n\n    <h3>Что включает подписка? Что бесплатно?</h3>\n    <p>Все основные функции отслеживания полностью бесплатны: неограниченные записи, ИИ-сканирование камерой (всегда бесплатно), все графики и тренды, синхронизация с Apple Health, экспорт в PDF/CSV. Подписка добавляет: удаление рекламы для чистого интерфейса, расширенный ИИ-чат (100 использований в день вместо 10 бесплатных) и доступ к продвинутым функциям ИИ. Все будущие премиум-функции будут доступны подписчикам.</p>\n\n    <h3>Что такое MAP и нужно ли его отслеживать?</h3>\n    <p>MAP (среднее артериальное давление) представляет среднее давление в артериях за один сердечный цикл. Оно рассчитывается автоматически для каждого измерения. MAP особенно важно для пациентов с LVAD (вспомогательным устройством левого желудочка) и при других специфических сердечно-сосудистых состояниях. Чтобы включить отображение MAP, перейдите в Настройки > Артериальное давление > Показывать среднее артериальное давление (MAP). Настраиваемые диапазоны MAP появятся в версии 2.8.x.</p>\n\n    <h3>Как использовать шаблоны заметок для экономии времени?</h3>\n    <p>При вводе заметки (например, «Утреннее измерение — до приёма лекарств») нажмите кнопку «Шаблон» в нижнем левом углу поля заметок и сохраните её как шаблон. В следующий раз при вводе показаний нажмите «Шаблон» снова и выберите из сохранённых шаблонов — текст вставится мгновенно. Это удобно для повторяющихся заметок, таких как «Утро — до лекарств» или «Вечер — после ужина».</p>\n\n    <h3>Какое давление считается слишком высоким или низким?</h3>\n    <p>Нормальное артериальное давление обычно составляет 90-140 для систолического значения и 60-90 для диастолического. Если ваши показания выходят за этот диапазон, вам следует обратиться к врачу.</p>\n\n    <h3>Каково идеальное артериальное давление?</h3>\n    <p>Согласно NHS, идеальное артериальное давление находится в диапазоне от 90/60 мм рт. ст. до 120/80 мм рт. ст. Однако оно может варьироваться в зависимости от пола, возраста и других факторов. Поэтому лучше всего проконсультироваться с врачом для точной оценки вашего давления с учётом ваших индивидуальных обстоятельств.</p>\n\n    <h3>Как измерить артериальное давление?</h3>\n    <p>Артериальное давление измеряется с помощью цифрового тонометра. <a href=\"https://geni.us/B9RB\">Здесь</a> вы можете найти тонометры, которые отлично работают с функцией Camera Scan AI. Приложение может автоматически считывать показания с большинства цифровых тонометров, включая OMRON, Microlife и Beurer.</p>\n\n    <h3>Для чего нужны «Тренды»?</h3>\n    <p>С помощью «Трендов» приложение анализирует ваши данные и заметки и показывает, что на вас влияет и как. Например, вы можете увидеть, что медитировали 20 раз в прошлом году и что медитация снижает ваше давление. И наоборот, вы можете увидеть, что каждый раз при встрече с Борисом вы ссоритесь и это повышает ваше давление. Чем больше вы используете заметки, тем полезнее становятся «Тренды».</p>\n\n    <h3>Можете привести пример работы «Трендов»?</h3>\n    <p>Например, вы бегаете 10 раз. 5 раз давление снижается на 10 пунктов, а в остальных случаях — на 5. «Тренды» покажут, что в среднем бег помогает снизить давление примерно на 7,5 пунктов.</p>\n\n\n    <h2>Приложение Feeltracker — дневник настроения</h2>\n\n    <h3>Для чего нужны «Тренды»?</h3>\n    <p>С помощью «Трендов» приложение анализирует ваши данные и заметки и показывает, что на вас влияет и как. Например, вы можете увидеть, что встречались с Анной 20 раз в прошлом году и что в среднем Анна делает вас очень счастливым. И наоборот, вы можете увидеть, что каждый раз при встрече с Борисом вы ссоритесь и это портит вам настроение. Чем больше вы используете заметки, тем полезнее становятся «Тренды».</p>\n\n    <h3>Можете привести пример работы «Трендов»?</h3>\n    <p>Например, вы встречаетесь с Анной 10 раз. 5 раз она делает вас очень счастливым (+2), и 5 раз — довольно счастливым (+1). «Тренды» покажут, что в среднем Анна делает вас весьма (+1,5) счастливым.</p>\n\n\n    <h2>Приложение Daily Journaling — ежедневный дневник</h2>\n\n    <h3>Для чего нужны «Тренды»?</h3>\n    <p>С помощью «Трендов» приложение анализирует ваши данные и заметки и показывает, какие слова чаще всего у вас на уме. Например, вы можете увидеть, что использовали одно слово 20 раз в прошлом году. И наоборот, другое слово вы использовали 50 раз — намного чаще. Чем больше вы используете заметки, тем полезнее становятся «Тренды».</p>\n\n    <h3>Можете привести пример работы «Трендов»?</h3>\n    <p>Например, вы пишете об Анне 120 раз в заметках, больше, чем о работе, о которой пишете 50 раз. «Тренды» в этом случае покажут, что главное, что занимает ваши мысли, — это Анна.</p>\n\n\n    <h2>Приложение Sleep — дневник сна</h2>\n\n    <h3>Для чего нужны «Тренды»?</h3>\n    <p>С помощью «Трендов» приложение анализирует ваши данные и заметки и показывает, что на вас влияет и как. Например, вы можете увидеть, что пили много кофе на прошлой неделе и из-за этого спали меньше. И наоборот, вы можете увидеть, что каждый раз, когда едите салат или ходите в спортзал, засыпаете лучше. Чем больше вы используете заметки, тем полезнее становятся «Тренды».</p>\n\n    <h3>Можете привести пример работы «Трендов»?</h3>\n    <p>Например, вы пьёте кофе 10 раз. В 5 из этих случаев вы недосыпаете 2 часа, а в остальных 5 — 1 час. «Тренды» покажут, что в среднем кофе приводит к недосыпанию на 1,5 часа.</p>\n\n\n    <h2>Приложение Weight — дневник веса и жировой массы</h2>\n\n    <h3>Для чего нужны «Тренды»?</h3>\n    <p>С помощью «Трендов» приложение анализирует ваши данные и заметки и показывает, что на вас влияет и как. Например, вы можете увидеть, что ели фастфуд 20 раз в прошлом году и со временем набираете вес, когда едите фастфуд. И наоборот, вы можете увидеть, что каждый раз, когда едите салат или ходите в спортзал, вы худеете. Чем больше вы используете заметки, тем полезнее становятся «Тренды».</p>\n\n    <h3>Можете привести пример работы «Трендов»?</h3>\n    <p>Например, вы едите пончики 10 раз. 5 раз ваш вес увеличивается на 0,1 кг. Остальные 5 раз — на 0,3 кг. «Тренды» покажут, что в среднем пончики увеличивают ваш вес на 0,2 кг.</p>\n\n    <h3>Как измерить процент жира в организме?</h3>\n    <p>Процент жира измеряется специальными весами, которые анализируют состав тела, а не только вес. <a href=\"https://geni.us/PQXEb\">Вот</a> пример таких весов от Omron. Есть и другие варианты от других брендов — ищите «Анализ состава тела» в характеристиках весов.</p><p>Обратите внимание: даже если вы вводите только вес, вы всё равно увидите значение ИМТ (слева от веса, с цветовой кодировкой), которое даёт общее представление о том, находитесь ли вы в здоровом весе (зелёный — хорошо, красный — избыточный вес).</p>\n\n    <h2>Связаться с нами</h2>\n    <p>Если у вас есть вопросы или предложения, не стесняйтесь обращаться к нам по адресу <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
