{
  "template": "utility-page",
  "lang": "ru",
  "slug": "privacy",
  "path": "privacy",
  "outputPath": "ru/privacy/index.html",
  "data": {
    "meta": {
      "title": "Политика конфиденциальности - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Политика конфиденциальности</h1>\n<p>Компания Custom Arts Ltd создала приложение Feeltracker как условно-бесплатное приложение. Данная УСЛУГА предоставляется компанией Custom Arts Ltd бесплатно и предназначена для использования «как есть».</p>\n<p>Эта страница предназначена для информирования посетителей о нашей политике в отношении сбора, использования и раскрытия информации при использовании нашего Сервиса.</p>\n<p>Если вы решите использовать наш Сервис, вы соглашаетесь со сбором и использованием информации в соответствии с данной политикой. Однако приложение Feeltracker не собирает и не хранит персональные данные (PII) на наших серверах. Все данные, генерируемые приложением, хранятся локально на вашем устройстве или синхронизируются с вашей личной учётной записью iCloud. Мы не имеем доступа к этим данным.</p>\n\n<h2>Сбор и использование информации</h2>\n<p>Для улучшения работы нашего Сервиса приложение Feeltracker может использовать iCloud для синхронизации данных между вашими устройствами. Эти данные надёжно хранятся в вашей учётной записи iCloud, и мы не собираем и не получаем доступ к вашим персональным данным. Вы можете управлять данными iCloud через настройки iCloud на вашем устройстве.</p>\n\n<div>\n  <p>Приложение использует сторонние сервисы, которые могут собирать агрегированные, неидентифицируемые данные (такие как аналитика использования или отчёты о сбоях) для улучшения работы приложения.</p>\n  <p>Ссылки на политику конфиденциальности сторонних сервисов, используемых приложением:</p>\n  <ul>\n    <li><a href=\"https://support.google.com/admob/answer/6128543?hl=en\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n    <li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n    <li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n    <li><a href=\"https://www.revenuecat.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n  </ul>\n</div>\n\n<h2>Синхронизация через iCloud</h2>\n<p>Feeltracker хранит и синхронизирует данные пользователей между устройствами с помощью сервиса Apple iCloud. Это позволяет вам получать доступ к дневнику здоровья на всех ваших устройствах Apple. Данные, хранящиеся в iCloud, защищены мерами конфиденциальности и безопасности Apple. Мы не имеем доступа к этим данным. Для получения дополнительной информации о конфиденциальности iCloud, пожалуйста, ознакомьтесь с <a href=\"https://www.apple.com/legal/privacy/en-ww/\" target=\"_blank\" rel=\"noopener noreferrer\">Политикой конфиденциальности Apple</a>.</p>\n\n<h2>Данные журнала</h2>\n<p>В случае ошибки или сбоя в приложении мы собираем данные журнала через сторонние сервисы, такие как Firebase Crashlytics. Эти данные журнала не содержат персональной информации и используются исключительно для диагностики и исправления ошибок с целью улучшения работы приложения.</p>\n\n<h2>Файлы cookie</h2>\n<p>Само приложение Feeltracker не использует файлы cookie. Однако приложение может использовать сторонние сервисы или библиотеки, которые используют «cookie» для сбора неперсонализированных данных. Вы можете принять или отклонить эти файлы cookie и узнать, когда cookie отправляется на ваше устройство. Если вы откажетесь от файлов cookie, некоторые функции Сервиса могут быть недоступны.</p>\n\n<h2>Поставщики услуг</h2>\n<p>Мы можем привлекать сторонние компании и лиц по следующим причинам:</p>\n<ul>\n  <li>Для обеспечения работы нашего Сервиса;</li>\n  <li>Для предоставления Сервиса от нашего имени;</li>\n  <li>Для выполнения услуг, связанных с Сервисом; или</li>\n  <li>Для помощи в анализе использования нашего Сервиса.</li>\n</ul>\n<p>Эти сторонние сервисы могут собирать неперсонализированную информацию, как описано выше, но они обязаны не раскрывать и не использовать информацию для каких-либо иных целей.</p>\n\n<h2>Безопасность</h2>\n<p>Мы ценим ваше доверие при предоставлении информации через использование iCloud. Мы стремимся использовать коммерчески приемлемые средства её защиты. Однако помните, что ни один метод передачи данных через интернет или электронного хранения не является на 100% безопасным и надёжным, и мы не можем гарантировать абсолютную безопасность.</p>\n\n<h2>Ссылки на другие сайты</h2>\n<p>Данный Сервис может содержать ссылки на другие сайты. Если вы нажмёте на ссылку третьей стороны, вы будете перенаправлены на этот сайт. Обратите внимание, что эти внешние сайты не управляются нами. Поэтому мы настоятельно рекомендуем вам ознакомиться с Политикой конфиденциальности этих сайтов. Мы не контролируем и не несём ответственности за содержание, политику конфиденциальности или практики сторонних сайтов или сервисов.</p>\n\n<h2>Конфиденциальность детей</h2>\n<p>Приложение Feeltracker не предназначено для детей младше 12 лет. Мы сознательно не собираем персональные данные пользователей младше 12 лет. Если нам станет известно, что ребёнок младше 12 лет предоставил нам персональную информацию, мы немедленно примем меры по её удалению.</p>\n<p>Если вы являетесь родителем или опекуном и считаете, что ваш ребёнок младше 12 лет предоставил нам персональную информацию, пожалуйста, свяжитесь с нами, чтобы мы могли принять соответствующие меры.</p>\n\n<h2>Использование сервисов OpenAI</h2>\n<p>Наше приложение интегрирует сервисы, предоставляемые OpenAI, которые могут обрабатывать вводимые пользователем данные (такие как текст или другие данные) для генерации обратной связи, предложений или контента на основе ИИ. При использовании этих сервисов предоставляемые вами данные передаются на серверы OpenAI для обработки. Эти данные используются исключительно для предоставления запрошенного ИИ-ответа и не хранятся и не используются для каких-либо иных целей, если иное явно не указано в политике конфиденциальности OpenAI.</p>\n<p>Мы рекомендуем ознакомиться с политикой конфиденциальности OpenAI, чтобы понять, как обрабатываются ваши данные: \n    <a href=\"https://openai.com/policies/privacy-policy\" target=\"_blank\">Политика конфиденциальности OpenAI</a>.</p>\n<p>Используя эту функцию в нашем приложении, вы подтверждаете и соглашаетесь с тем, что ваши данные будут переданы и обработаны OpenAI в соответствии с их политикой.</p>\n\n<h2>Изменения данной Политики конфиденциальности</h2>\n<p>Мы можем время от времени обновлять нашу Политику конфиденциальности. Поэтому рекомендуем вам периодически просматривать эту страницу на предмет изменений. Мы уведомим вас о любых изменениях, разместив новую Политику конфиденциальности на этой странице.</p>\n<p>Данная политика действует с 19 октября 2024 года.</p>\n\n<h2>Связаться с нами</h2>\n<p>Если у вас есть вопросы или предложения по нашей Политике конфиденциальности, не стесняйтесь обращаться к нам по адресу <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
