{
  "template": "utility-page",
  "lang": "ru",
  "slug": "terms",
  "path": "terms",
  "outputPath": "ru/terms/index.html",
  "data": {
    "meta": {
      "title": "Условия использования - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Условия использования</h1>\n    <p>Загружая или используя приложение, вы автоматически соглашаетесь с данными условиями — убедитесь, что вы внимательно прочитали их перед использованием приложения. Вам запрещено копировать или модифицировать приложение, любую его часть или наши товарные знаки каким-либо образом. Вам запрещено пытаться извлечь исходный код приложения, а также переводить приложение на другие языки или создавать производные версии. Само приложение, а также все товарные знаки, авторские права, права на базы данных и другие права интеллектуальной собственности, связанные с ним, принадлежат Custom Arts Ltd.</p>\n\n    <p>Custom Arts Ltd стремится к тому, чтобы приложение было максимально полезным и эффективным. По этой причине мы оставляем за собой право вносить изменения в приложение или взимать плату за его услуги в любое время и по любой причине. Мы никогда не будем взимать с вас плату за приложение или его услуги, не объяснив чётко, за что именно вы платите.</p>\n\n    <p>Приложение Feeltracker хранит и обрабатывает данные с помощью сервиса Apple iCloud. Все данные, генерируемые приложением, синхронизируются между вашими устройствами через iCloud, и Custom Arts Ltd не имеет доступа к этим данным. Вы можете управлять хранением данных iCloud через настройки iCloud на вашем устройстве. Вы несёте ответственность за обеспечение безопасности вашего телефона и доступа к приложению. Мы рекомендуем не выполнять джейлбрейк или рутинг телефона, что представляет собой процесс удаления программных ограничений, установленных официальной операционной системой устройства. Это может сделать телефон уязвимым для вредоносных программ/вирусов, нарушить функции безопасности телефона и привести к некорректной работе или полной неработоспособности приложения Feeltracker.</p>\n\n    <div>\n      <p>Приложение использует сторонние сервисы, которые имеют собственные Условия использования.</p>\n      <p>Ссылки на Условия использования сторонних сервисов, используемых приложением:</p>\n      <ul>\n        <li><a href=\"https://developers.google.com/admob/terms\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n        <li><a href=\"https://firebase.google.com/terms/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n        <li><a href=\"https://firebase.google.com/terms/crashlytics\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n        <li><a href=\"https://www.revenuecat.com/terms\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n      </ul>\n    </div>\n\n    <p>Вы должны знать, что есть определённые вещи, за которые Custom Arts Ltd не несёт ответственности. Некоторые функции приложения требуют активного подключения к интернету. Подключение может быть через Wi-Fi или мобильную сеть, но Custom Arts Ltd не может нести ответственность за неполную функциональность приложения, если у вас нет доступа к Wi-Fi или если вы исчерпали лимит мобильного трафика.</p>\n\n    <p>Если вы используете приложение за пределами зоны Wi-Fi, помните, что условия вашего договора с оператором мобильной связи по-прежнему действуют. В результате ваш оператор может взимать плату за передачу данных при использовании приложения или другие сборы третьих сторон. Используя приложение, вы принимаете ответственность за любые такие сборы, включая плату за роуминг данных при использовании приложения за пределами вашей территории (региона или страны) без отключения роуминга данных. Если вы не являетесь плательщиком за устройство, на котором используете приложение, мы предполагаем, что вы получили разрешение от плательщика на использование приложения.</p>\n\n    <p>Аналогично, Custom Arts Ltd не всегда может нести ответственность за то, как вы используете приложение. Например, вам нужно следить за тем, чтобы устройство было заряжено — если аккумулятор разрядится и вы не сможете включить устройство для использования Сервиса, Custom Arts Ltd не несёт ответственности.</p>\n\n    <p>Что касается ответственности Custom Arts Ltd за ваше использование приложения, важно помнить, что хотя мы стремимся поддерживать его в актуальном и корректном состоянии, мы зависим от третьих сторон, предоставляющих нам информацию. Custom Arts Ltd не несёт ответственности за любые убытки, прямые или косвенные, понесённые вами в результате полного доверия данной функциональности приложения.</p>\n\n    <p>В какой-то момент мы можем захотеть обновить приложение. В настоящее время приложение доступно на iOS — системные требования (и требования для любых дополнительных систем, на которые мы решим расширить доступность приложения) могут измениться, и вам потребуется загрузить обновления для продолжения использования приложения. Custom Arts Ltd не обещает, что приложение всегда будет обновляться для поддержки вашей версии iOS. Однако вы обязуетесь всегда принимать предложенные обновления приложения. Мы также можем прекратить предоставление приложения и расторгнуть его использование в любое время без предварительного уведомления. Если мы не сообщим иное, при любом расторжении (а) права и лицензии, предоставленные вам в этих условиях, прекращаются; (б) вы должны прекратить использование приложения и (при необходимости) удалить его со своего устройства.</p>\n\n    <h2>Сервисы OpenAI и ответственность</h2>\n    <p>Наше приложение использует API OpenAI для предоставления функций на основе ИИ, таких как генерация обратной связи или контента на основе ввода пользователя. Обратите внимание, что хотя мы стремимся к точности и полезности, контент, генерируемый OpenAI, может быть неточным или содержать ошибки. Поэтому любые решения, принятые на основе контента, сгенерированного ИИ, должны приниматься с осторожностью, и мы не несём ответственности за любые последствия использования сервисов OpenAI.</p>\n    <p>Используя функции ИИ в нашем приложении, вы соглашаетесь со следующим:</p>\n    <ul>\n      <li>Вы понимаете, что контент, сгенерированный ИИ, предназначен только для информационных целей и не заменяет профессиональную консультацию (например, медицинскую, юридическую или финансовую).</li>\n      <li>Вы согласны с тем, что данные, отправленные в ИИ-сервис, будут обработаны OpenAI в соответствии с их условиями и политикой конфиденциальности.</li>\n      <li>Мы оставляем за собой право обновлять, изменять или отключать функции ИИ в приложении в любое время.</li>\n    </ul>\n    <p>Для получения дополнительной информации об условиях OpenAI посетите: <a href=\"https://openai.com/policies/terms-of-use\" target=\"_blank\">Условия использования OpenAI</a>.</p>\n\n    <h2>Изменения данных Условий использования</h2>\n    <p>Мы можем время от времени обновлять наши Условия использования. Поэтому рекомендуем вам периодически просматривать эту страницу на предмет изменений. Мы уведомим вас о любых изменениях, разместив новые Условия использования на этой странице.</p>\n    <p>Данные условия действуют с 19 октября 2024 года.</p>\n\n    <h2>Связаться с нами</h2>\n    <p>Если у вас есть вопросы или предложения по нашим Условиям использования, не стесняйтесь обращаться к нам по адресу <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
