{
  "template": "utility-page",
  "lang": "en",
  "slug": "privacy",
  "path": "privacy",
  "outputPath": "privacy/index.html",
  "data": {
    "meta": {
      "title": "Privacy Policy - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Privacy Policy</h1>\n<p>Custom Arts Ltd built the Feeltracker app as a Freemium app. This SERVICE is provided by Custom Arts Ltd at no cost and is intended for use as is.</p>\n<p>This page is used to inform visitors regarding our policies with the collection, use, and disclosure of information if anyone decided to use our Service.</p>\n<p>If you choose to use our Service, then you agree to the collection and use of information in relation to this policy. However, the Feeltracker app does not collect or store any personally identifiable information (PII) on our servers. All data generated by the app is stored locally on your device or synced with your personal iCloud account. We do not have access to this data.</p>\n\n<h2>Information Collection and Use</h2>\n<p>For a better experience while using our Service, the Feeltracker app may utilize iCloud for data syncing across your devices. This data is stored securely in your iCloud account, and we do not collect or access any personal data from you. You can control iCloud data through your device's iCloud settings.</p>\n\n<div>\n  <p>The app does use third-party services that may collect aggregated, non-identifiable data (such as usage analytics or crash reports) to improve the app experience.</p>\n  <p>Link to the privacy policy of third-party service providers used by the app:</p>\n  <ul>\n    <li><a href=\"https://support.google.com/admob/answer/6128543?hl=en\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n    <li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n    <li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n    <li><a href=\"https://www.revenuecat.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n  </ul>\n</div>\n\n<h2>iCloud Syncing</h2>\n<p>Feeltracker stores and syncs user data across devices using Apple’s iCloud service. This allows you to access your health diary across your Apple devices seamlessly. Data stored in iCloud is protected by Apple’s privacy and security measures. We do not have access to this data. For more information on Apple’s iCloud privacy, please refer to <a href=\"https://www.apple.com/legal/privacy/en-ww/\" target=\"_blank\" rel=\"noopener noreferrer\">Apple’s Privacy Policy</a>.</p>\n\n<h2>Log Data</h2>\n<p>In the case of an error or crash in the app, we collect log data through third-party services such as Firebase Crashlytics. This log data does not include personally identifiable information and is used only to diagnose and fix errors to improve the app’s performance.</p>\n\n<h2>Cookies</h2>\n<p>The Feeltracker app itself does not use cookies. However, the app may use third-party services or libraries that use “cookies” to collect non-personally identifiable data. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse the cookies, you may not be able to use some portions of the Service.</p>\n\n<h2>Service Providers</h2>\n<p>We may employ third-party companies and individuals for the following reasons:</p>\n<ul>\n  <li>To facilitate our Service;</li>\n  <li>To provide the Service on our behalf;</li>\n  <li>To perform Service-related services; or</li>\n  <li>To assist us in analyzing how our Service is used.</li>\n</ul>\n<p>These third-party services may collect non-personally identifiable information as described above, but they are obligated not to disclose or use the information for any other purpose.</p>\n\n<h2>Security</h2>\n<p>We value your trust in providing us your information through the use of iCloud. We strive to use commercially acceptable means of protecting it. However, please remember that no method of transmission over the internet or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.</p>\n\n<h2>Links to Other Sites</h2>\n<p>This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.</p>\n\n<h2>Children’s Privacy</h2>\n<p>The Feeltracker app is not intended for children under the age of 12. We do not knowingly collect personally identifiable information from users under 12 years of age. If we become aware that a child under 12 has provided us with personal information, we will take steps to delete it immediately.</p>\n<p>If you are a parent or guardian and believe that your child under 12 has provided us with personal information, please contact us so that we can take appropriate action.</p>\n\n<h2>Use of OpenAI Services</h2>\n<p>Our app integrates services provided by OpenAI, which may process user inputs (such as text or other data) to generate AI-powered feedback, suggestions, or content. When using these services, the data you provide is transmitted to OpenAI’s servers for processing. This data is used solely for the purpose of providing the requested AI response and is not stored or used for any other purpose unless explicitly stated in OpenAI's privacy policy.</p>\n<p>We recommend reviewing OpenAI's privacy policy to understand how your data is handled by them: \n    <a href=\"https://openai.com/policies/privacy-policy\" target=\"_blank\">OpenAI Privacy Policy</a>.</p>\n<p>By using this feature in our app, you acknowledge and agree that your data will be shared with and processed by OpenAI in accordance with their policies.</p>\n\n<h2>Changes to This Privacy Policy</h2>\n<p>We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page.</p>\n<p>This policy is effective as of 2024 October 19th.</p>\n\n<h2>Contact Us</h2>\n<p>If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
