{
  "template": "utility-page",
  "lang": "es",
  "slug": "privacy",
  "path": "privacy",
  "outputPath": "es/privacy/index.html",
  "data": {
    "meta": {
      "title": "Política de Privacidad - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Política de Privacidad</h1>\n<p>Custom Arts Ltd desarrolló la aplicación Feeltracker como una aplicación Freemium. Este SERVICIO es proporcionado por Custom Arts Ltd sin costo y está destinado para su uso tal cual.</p>\n<p>Esta página se utiliza para informar a los visitantes sobre nuestras políticas con respecto a la recopilación, uso y divulgación de información si alguien decide utilizar nuestro Servicio.</p>\n<p>Si elige utilizar nuestro Servicio, acepta la recopilación y el uso de información en relación con esta política. Sin embargo, la aplicación Feeltracker no recopila ni almacena ninguna información de identificación personal (PII) en nuestros servidores. Todos los datos generados por la aplicación se almacenan localmente en su dispositivo o se sincronizan con su cuenta personal de iCloud. No tenemos acceso a estos datos.</p>\n\n<h2>Recopilación y Uso de Información</h2>\n<p>Para una mejor experiencia al utilizar nuestro Servicio, la aplicación Feeltracker puede utilizar iCloud para sincronizar datos entre sus dispositivos. Estos datos se almacenan de forma segura en su cuenta de iCloud, y nosotros no recopilamos ni accedemos a ningún dato personal suyo. Puede controlar los datos de iCloud a través de la configuración de iCloud de su dispositivo.</p>\n\n<div>\n  <p>La aplicación utiliza servicios de terceros que pueden recopilar datos agregados y no identificables (como análisis de uso o informes de errores) para mejorar la experiencia de la aplicación.</p>\n  <p>Enlace a la política de privacidad de los proveedores de servicios de terceros utilizados por la aplicación:</p>\n  <ul>\n    <li><a href=\"https://support.google.com/admob/answer/6128543?hl=en\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n    <li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n    <li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n    <li><a href=\"https://www.revenuecat.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n  </ul>\n</div>\n\n<h2>Sincronización con iCloud</h2>\n<p>Feeltracker almacena y sincroniza los datos del usuario entre dispositivos utilizando el servicio iCloud de Apple. Esto le permite acceder a su diario de salud en todos sus dispositivos Apple de manera fluida. Los datos almacenados en iCloud están protegidos por las medidas de privacidad y seguridad de Apple. No tenemos acceso a estos datos. Para más información sobre la privacidad de iCloud de Apple, consulte la <a href=\"https://www.apple.com/legal/privacy/en-ww/\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad de Apple</a>.</p>\n\n<h2>Datos de Registro</h2>\n<p>En caso de un error o fallo en la aplicación, recopilamos datos de registro a través de servicios de terceros como Firebase Crashlytics. Estos datos de registro no incluyen información de identificación personal y se utilizan únicamente para diagnosticar y corregir errores con el fin de mejorar el rendimiento de la aplicación.</p>\n\n<h2>Cookies</h2>\n<p>La aplicación Feeltracker en sí no utiliza cookies. Sin embargo, la aplicación puede utilizar servicios o bibliotecas de terceros que usan \"cookies\" para recopilar datos no identificables personalmente. Usted tiene la opción de aceptar o rechazar estas cookies y saber cuándo se envía una cookie a su dispositivo. Si decide rechazar las cookies, es posible que no pueda utilizar algunas partes del Servicio.</p>\n\n<h2>Proveedores de Servicios</h2>\n<p>Podemos emplear empresas e individuos de terceros por las siguientes razones:</p>\n<ul>\n  <li>Para facilitar nuestro Servicio;</li>\n  <li>Para proporcionar el Servicio en nuestro nombre;</li>\n  <li>Para realizar servicios relacionados con el Servicio; o</li>\n  <li>Para ayudarnos a analizar cómo se utiliza nuestro Servicio.</li>\n</ul>\n<p>Estos servicios de terceros pueden recopilar información no identificable personalmente como se describe anteriormente, pero están obligados a no divulgar ni utilizar la información para ningún otro propósito.</p>\n\n<h2>Seguridad</h2>\n<p>Valoramos su confianza al proporcionarnos su información a través del uso de iCloud. Nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Sin embargo, recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100% seguro y confiable, y no podemos garantizar su seguridad absoluta.</p>\n\n<h2>Enlaces a Otros Sitios</h2>\n<p>Este Servicio puede contener enlaces a otros sitios. Si hace clic en un enlace de terceros, será dirigido a ese sitio. Tenga en cuenta que estos sitios externos no son operados por nosotros. Por lo tanto, le recomendamos encarecidamente que revise la Política de Privacidad de estos sitios web. No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de sitios o servicios de terceros.</p>\n\n<h2>Privacidad de los Niños</h2>\n<p>La aplicación Feeltracker no está destinada a niños menores de 12 años. No recopilamos conscientemente información de identificación personal de usuarios menores de 12 años. Si nos enteramos de que un niño menor de 12 años nos ha proporcionado información personal, tomaremos medidas para eliminarla de inmediato.</p>\n<p>Si usted es padre, madre o tutor y cree que su hijo menor de 12 años nos ha proporcionado información personal, contáctenos para que podamos tomar las medidas apropiadas.</p>\n\n<h2>Uso de Servicios de OpenAI</h2>\n<p>Nuestra aplicación integra servicios proporcionados por OpenAI, que pueden procesar las entradas del usuario (como texto u otros datos) para generar comentarios, sugerencias o contenido impulsados por inteligencia artificial. Al utilizar estos servicios, los datos que usted proporciona se transmiten a los servidores de OpenAI para su procesamiento. Estos datos se utilizan únicamente con el propósito de proporcionar la respuesta de IA solicitada y no se almacenan ni se utilizan para ningún otro propósito a menos que se indique explícitamente en la política de privacidad de OpenAI.</p>\n<p>Le recomendamos revisar la política de privacidad de OpenAI para comprender cómo se manejan sus datos:\n    <a href=\"https://openai.com/policies/privacy-policy\" target=\"_blank\">Política de Privacidad de OpenAI</a>.</p>\n<p>Al utilizar esta función en nuestra aplicación, usted reconoce y acepta que sus datos serán compartidos y procesados por OpenAI de acuerdo con sus políticas.</p>\n\n<h2>Cambios en esta Política de Privacidad</h2>\n<p>Podemos actualizar nuestra Política de Privacidad de vez en cuando. Por lo tanto, se le recomienda revisar esta página periódicamente para verificar cualquier cambio. Le notificaremos de cualquier cambio publicando la nueva Política de Privacidad en esta página.</p>\n<p>Esta política es efectiva a partir del 19 de octubre de 2024.</p>\n\n<h2>Contáctenos</h2>\n<p>Si tiene alguna pregunta o sugerencia sobre nuestra Política de Privacidad, no dude en contactarnos en <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
