{
  "template": "utility-page",
  "lang": "de",
  "slug": "privacy",
  "path": "privacy",
  "outputPath": "de/privacy/index.html",
  "data": {
    "meta": {
      "title": "Datenschutzrichtlinie - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Datenschutzrichtlinie</h1>\n<p>Custom Arts Ltd hat die Feeltracker-App als Freemium-App entwickelt. Dieser DIENST wird von Custom Arts Ltd kostenlos bereitgestellt und ist zur Nutzung in der vorliegenden Form bestimmt.</p>\n<p>Diese Seite dient dazu, Besucher über unsere Richtlinien bezüglich der Erhebung, Nutzung und Offenlegung von Informationen zu informieren, falls sich jemand entscheidet, unseren Dienst zu nutzen.</p>\n<p>Wenn Sie sich entscheiden, unseren Dienst zu nutzen, stimmen Sie der Erhebung und Nutzung von Informationen im Zusammenhang mit dieser Richtlinie zu. Die Feeltracker-App erhebt oder speichert jedoch keine personenbezogenen Daten (PII) auf unseren Servern. Alle von der App generierten Daten werden lokal auf Ihrem Gerät gespeichert oder mit Ihrem persönlichen iCloud-Konto synchronisiert. Wir haben keinen Zugriff auf diese Daten.</p>\n\n<h2>Datenerhebung und -verwendung</h2>\n<p>Für eine bessere Nutzungserfahrung kann die Feeltracker-App iCloud zur Datensynchronisierung über Ihre Geräte hinweg verwenden. Diese Daten werden sicher in Ihrem iCloud-Konto gespeichert, und wir erheben oder greifen auf keine persönlichen Daten von Ihnen zu. Sie können die iCloud-Daten über die iCloud-Einstellungen Ihres Geräts verwalten.</p>\n\n<div>\n  <p>Die App verwendet Drittanbieter-Dienste, die möglicherweise aggregierte, nicht identifizierbare Daten (wie Nutzungsanalysen oder Absturzberichte) erheben, um die App-Erfahrung zu verbessern.</p>\n  <p>Link zur Datenschutzrichtlinie der von der App verwendeten Drittanbieter-Dienste:</p>\n  <ul>\n    <li><a href=\"https://support.google.com/admob/answer/6128543?hl=en\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n    <li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n    <li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n    <li><a href=\"https://www.revenuecat.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n  </ul>\n</div>\n\n<h2>iCloud-Synchronisierung</h2>\n<p>Feeltracker speichert und synchronisiert Benutzerdaten über Geräte hinweg mithilfe des iCloud-Dienstes von Apple. Dies ermöglicht Ihnen den nahtlosen Zugriff auf Ihr Gesundheitstagebuch auf all Ihren Apple-Geräten. In iCloud gespeicherte Daten sind durch Apples Datenschutz- und Sicherheitsmaßnahmen geschützt. Wir haben keinen Zugriff auf diese Daten. Weitere Informationen zum Datenschutz bei iCloud finden Sie in <a href=\"https://www.apple.com/legal/privacy/en-ww/\" target=\"_blank\" rel=\"noopener noreferrer\">Apples Datenschutzrichtlinie</a>.</p>\n\n<h2>Protokolldaten</h2>\n<p>Im Falle eines Fehlers oder Absturzes in der App erheben wir Protokolldaten über Drittanbieter-Dienste wie Firebase Crashlytics. Diese Protokolldaten enthalten keine personenbezogenen Informationen und werden ausschließlich zur Diagnose und Behebung von Fehlern verwendet, um die Leistung der App zu verbessern.</p>\n\n<h2>Cookies</h2>\n<p>Die Feeltracker-App selbst verwendet keine Cookies. Die App kann jedoch Drittanbieter-Dienste oder Bibliotheken verwenden, die \"Cookies\" nutzen, um nicht personenbezogene Daten zu erheben. Sie haben die Möglichkeit, diese Cookies zu akzeptieren oder abzulehnen und zu erfahren, wann ein Cookie an Ihr Gerät gesendet wird. Wenn Sie sich entscheiden, die Cookies abzulehnen, können Sie möglicherweise einige Teile des Dienstes nicht nutzen.</p>\n\n<h2>Dienstleister</h2>\n<p>Wir können Drittunternehmen und Einzelpersonen aus folgenden Gründen beauftragen:</p>\n<ul>\n  <li>Um unseren Dienst zu erleichtern;</li>\n  <li>Um den Dienst in unserem Auftrag bereitzustellen;</li>\n  <li>Um dienstbezogene Leistungen zu erbringen; oder</li>\n  <li>Um uns bei der Analyse der Nutzung unseres Dienstes zu unterstützen.</li>\n</ul>\n<p>Diese Drittanbieter-Dienste können nicht personenbezogene Informationen wie oben beschrieben erheben, sind jedoch verpflichtet, die Informationen nicht für andere Zwecke offenzulegen oder zu verwenden.</p>\n\n<h2>Sicherheit</h2>\n<p>Wir schätzen Ihr Vertrauen, das Sie uns durch die Nutzung von iCloud bei der Bereitstellung Ihrer Informationen entgegenbringen. Wir bemühen uns, wirtschaftlich angemessene Mittel zum Schutz dieser Daten einzusetzen. Bitte beachten Sie jedoch, dass keine Methode der Übertragung über das Internet oder Methode der elektronischen Speicherung zu 100 % sicher und zuverlässig ist, und wir können deren absolute Sicherheit nicht garantieren.</p>\n\n<h2>Links zu anderen Websites</h2>\n<p>Dieser Dienst kann Links zu anderen Websites enthalten. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie zu dieser Website weitergeleitet. Bitte beachten Sie, dass diese externen Websites nicht von uns betrieben werden. Daher empfehlen wir Ihnen dringend, die Datenschutzrichtlinie dieser Websites zu lesen. Wir haben keine Kontrolle über und übernehmen keine Verantwortung für die Inhalte, Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter.</p>\n\n<h2>Datenschutz für Kinder</h2>\n<p>Die Feeltracker-App ist nicht für Kinder unter 12 Jahren bestimmt. Wir erheben wissentlich keine personenbezogenen Daten von Nutzern unter 12 Jahren. Sollten wir erfahren, dass ein Kind unter 12 Jahren uns personenbezogene Daten übermittelt hat, werden wir Maßnahmen ergreifen, um diese umgehend zu löschen.</p>\n<p>Wenn Sie ein Elternteil oder Erziehungsberechtigter sind und glauben, dass Ihr Kind unter 12 Jahren uns personenbezogene Daten übermittelt hat, kontaktieren Sie uns bitte, damit wir entsprechende Maßnahmen ergreifen können.</p>\n\n<h2>Nutzung von OpenAI-Diensten</h2>\n<p>Unsere App integriert Dienste von OpenAI, die Benutzereingaben (wie Text oder andere Daten) verarbeiten können, um KI-gestütztes Feedback, Vorschläge oder Inhalte zu generieren. Bei der Nutzung dieser Dienste werden die von Ihnen bereitgestellten Daten zur Verarbeitung an die Server von OpenAI übertragen. Diese Daten werden ausschließlich zum Zweck der Bereitstellung der angeforderten KI-Antwort verwendet und nicht gespeichert oder für andere Zwecke genutzt, sofern dies nicht ausdrücklich in der Datenschutzrichtlinie von OpenAI angegeben ist.</p>\n<p>Wir empfehlen, die Datenschutzrichtlinie von OpenAI zu lesen, um zu verstehen, wie Ihre Daten von ihnen behandelt werden:\n    <a href=\"https://openai.com/policies/privacy-policy\" target=\"_blank\">OpenAI Datenschutzrichtlinie</a>.</p>\n<p>Durch die Nutzung dieser Funktion in unserer App erkennen Sie an und stimmen zu, dass Ihre Daten gemäß deren Richtlinien an OpenAI weitergegeben und von OpenAI verarbeitet werden.</p>\n\n<h2>Änderungen dieser Datenschutzrichtlinie</h2>\n<p>Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Daher empfehlen wir Ihnen, diese Seite regelmäßig auf Änderungen zu überprüfen. Wir werden Sie über alle Änderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite veröffentlichen.</p>\n<p>Diese Richtlinie gilt ab dem 19. Oktober 2024.</p>\n\n<h2>Kontakt</h2>\n<p>Wenn Sie Fragen oder Anregungen zu unserer Datenschutzrichtlinie haben, zögern Sie nicht, uns unter <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a> zu kontaktieren.</p>"
  }
}
