{
  "template": "utility-page",
  "lang": "ja",
  "slug": "terms",
  "path": "terms",
  "outputPath": "ja/terms/index.html",
  "data": {
    "meta": {
      "title": "利用規約 - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>利用規約</h1>\n    <p>本アプリをダウンロードまたは使用することにより、これらの利用規約が自動的にお客様に適用されます。そのため、アプリを使用する前に必ずお読みください。アプリ、アプリの一部、または当社の商標をいかなる方法でも複製または変更することは許可されていません。アプリのソースコードの抽出を試みることも許可されておらず、アプリを他の言語に翻訳したり、派生版を作成したりすることもお控えください。アプリ自体、およびそれに関連するすべての商標、著作権、データベース権、その他の知的財産権は、Custom Arts Ltdに帰属します。</p>\n\n    <p>Custom Arts Ltdは、アプリが可能な限り有用で効率的であることを確保することに尽力しています。そのため、当社はいつでも、いかなる理由でもアプリを変更したり、サービスに対して課金する権利を留保します。お客様が何に対して支払いを行うかを明確にすることなく、アプリまたはそのサービスに対して課金することは決してありません。</p>\n\n    <p>FeeltrackerアプリはAppleのiCloudサービスを使用してデータの保存と処理を行います。アプリが生成するすべてのデータはiCloudを通じてデバイス間で同期され、Custom Arts Ltdはこのデータにアクセスできません。お客様はデバイスのiCloud設定からiCloudデータストレージを管理できます。お客様のデバイスおよびアプリへのアクセスを安全に保つのはお客様の責任です。デバイスのジェイルブレイクまたはルート化は推奨しません。これはデバイスの公式オペレーティングシステムによるソフトウェアの制限と制約を除去するプロセスです。デバイスがマルウェア/ウイルス/悪意のあるプログラムに対して脆弱になり、デバイスのセキュリティ機能が損なわれ、Feeltrackerアプリが正常に機能しなくなるか、まったく機能しなくなる可能性があります。</p>\n\n    <div>\n      <p>本アプリは、独自の利用規約を定めるサードパーティサービスを使用しています。</p>\n      <p>本アプリが使用するサードパーティサービスプロバイダーの利用規約へのリンク：</p>\n      <ul>\n        <li><a href=\"https://developers.google.com/admob/terms\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n        <li><a href=\"https://firebase.google.com/terms/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n        <li><a href=\"https://firebase.google.com/terms/crashlytics\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n        <li><a href=\"https://www.revenuecat.com/terms\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n      </ul>\n    </div>\n\n    <p>Custom Arts Ltdが責任を負わない事項があることにご注意ください。アプリの一部の機能には、アクティブなインターネット接続が必要です。接続はWi-Fiまたはモバイルネットワークプロバイダーが提供するものを使用できますが、Wi-Fiへのアクセスがない場合やデータ容量が残っていない場合、アプリが完全に機能しないことについてCustom Arts Ltdは責任を負いかねます。</p>\n\n    <p>Wi-Fiのないエリアでアプリを使用する場合、モバイルネットワークプロバイダーとの契約条件が引き続き適用されることにご注意ください。その結果、アプリへのアクセス中のデータ通信費用や、その他のサードパーティ料金がモバイルプロバイダーから請求される場合があります。アプリを使用することにより、データローミングをオフにせずにホームエリア（地域または国）外でアプリを使用した場合のローミングデータ料金を含む、そのような料金に対する責任を受け入れるものとします。お客様がアプリを使用するデバイスの料金支払い者でない場合、アプリの使用について料金支払い者から許可を得ているものとみなします。</p>\n\n    <p>同様に、Custom Arts Ltdはお客様のアプリの使用方法について常に責任を負えるわけではありません。たとえば、デバイスが充電されていることを確認する必要があります。バッテリーが切れてデバイスの電源を入れることができず、サービスを利用できない場合、Custom Arts Ltdは責任を負いかねます。</p>\n\n    <p>Custom Arts Ltdのアプリの使用に関する責任について、当社は常にアプリを最新かつ正確に保つよう努めていますが、情報を提供するためにサードパーティに依存していることをご理解ください。Custom Arts Ltdは、アプリのこの機能に全面的に依存した結果として生じた直接的または間接的な損失について、一切の責任を負いません。</p>\n\n    <p>当社は、いつかアプリを更新したい場合があります。アプリは現在iOS向けに提供されており、システム要件（および利用可能範囲を拡大するシステムの要件）は変更される場合があります。アプリを引き続き使用するには、更新をダウンロードする必要があります。Custom Arts Ltdは、常にアプリを更新してお客様に適切であること、またはお客様のデバイスにインストールされているiOSバージョンと互換性があることを保証するものではありません。ただし、お客様は提供されるアプリケーションの更新を常に受け入れることに同意するものとします。当社はまた、アプリの提供を中止し、お客様への終了通知なしにいつでもその使用を終了する場合があります。別途お知らせしない限り、終了時には、(a) 本規約においてお客様に付与された権利とライセンスは終了し、(b) アプリの使用を中止し、（必要に応じて）デバイスから削除する必要があります。</p>\n\n    <h2>OpenAIサービスと免責事項</h2>\n    <p>当社のアプリは、ユーザーの入力に基づいてフィードバックやコンテンツを生成するなど、AI駆動の機能を提供するためにOpenAIのAPIを利用しています。正確性と有用性の向上に努めていますが、OpenAIが生成するコンテンツは不完全または不正確な場合があります。そのため、AI生成コンテンツに基づく判断は慎重に行う必要があり、OpenAIのサービスの使用から生じた結果について当社は責任を負いません。</p>\n    <p>当社のアプリでAI機能を使用することにより、以下に同意するものとします：</p>\n    <ul>\n      <li>AI生成コンテンツは情報提供のみを目的としており、専門的なアドバイス（医療、法律、財務に関するアドバイスなど）の代替ではないことを理解すること。</li>\n      <li>AIサービスに送信するデータは、OpenAIの規約およびプライバシーポリシーに従ってOpenAIにより処理されることを受け入れること。</li>\n      <li>当社はアプリのAI機能をいつでも更新、変更、または無効にする権利を留保すること。</li>\n    </ul>\n    <p>OpenAIの利用規約の詳細については、こちらをご覧ください：<a href=\"https://openai.com/policies/terms-of-use\" target=\"_blank\">OpenAI利用規約</a></p>\n\n    <h2>本利用規約の変更</h2>\n    <p>当社は、利用規約を随時更新する場合があります。したがって、変更がないか定期的にこのページをご確認いただくことをお勧めします。変更がある場合は、このページに新しい利用規約を掲載することでお知らせいたします。</p>\n    <p>本利用規約は2024年10月19日より有効です。</p>\n\n    <h2>お問い合わせ</h2>\n    <p>当社の利用規約に関するご質問やご提案がございましたら、お気軽に<a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>までご連絡ください。</p>"
  }
}
