{
  "template": "utility-page",
  "lang": "pt-br",
  "slug": "faq",
  "path": "faq",
  "outputPath": "pt-br/faq/index.html",
  "data": {
    "meta": {
      "title": "Perguntas Frequentes - Feeltracker",
      "description": "Respostas para as perguntas mais comuns sobre os aplicativos Feeltracker de monitoramento de saúde para iOS.",
      "keywords": "perguntas frequentes, FAQ, feeltracker, ajuda, suporte, aplicativo de saúde",
      "ogTitle": "Perguntas Frequentes - Feeltracker",
      "ogDescription": "Encontre respostas para as perguntas mais comuns sobre os aplicativos Feeltracker.",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Perguntas Frequentes</h1>\n\n    <h3>Como adiciono um registro?</h3>\n    <p>Você pode adicionar um novo registro de duas formas: 1. pressionando o dia ou 2. pressionando + no canto superior direito. Ambas as opções são mostradas pelas setas na imagem abaixo.</p>\n    <img src=\"/images/add_new.jpg\" class=\"screenshot\">\n\n    <h3>Posso registrar várias vezes por dia?</h3>\n    <p>Sim. Você pode adicionar vários registros por dia, como mostrado acima. Basta pressionar o dia novamente, ou o +, para fazer isso.</p>\n\n    <h3>Como excluo um registro?</h3>\n    <p>Para excluir um registro, você pode deslizar para a esquerda no registro e pressionar Excluir, ou pressionar o registro para abri-lo e pressionar o ícone da lixeira no canto superior esquerdo da tela. Ambos os métodos são mostrados abaixo:</p>\n    <p>\n        <img src=\"/images/delete_swipe.jpg\" class=\"screenshot-small padded10\">\n        <img src=\"/images/delete_trashcan.jpg\" class=\"screenshot-small padded10\">\n    </p>\n\n    <h3>Por que vejo uma pontuação de sentimento acima das minhas notas? Isso é privado?</h3>\n    <p>Quando suas notas contêm 8 ou mais palavras, um emoji aparecerá acima delas para indicar o sentimento previsto. Este recurso pode ajudar você a entender se sua escrita parece excessivamente negativa ou positiva, ou lembrá-lo do que está ou não funcionando, servindo como um guia para sua escrita. O sentimento é calculado inteiramente no seu dispositivo usando a API de Linguagem Natural da Apple, então nenhum dado sai do seu dispositivo, garantindo privacidade total. Se preferir, você pode desativar este recurso em Configurações, na seção Geral.</p>\n\n    <h3>Como faço para imprimir?</h3>\n    <p>Quando você pressiona exportar (como mostrado abaixo), verá uma tela de compartilhamento. Nela, role para baixo e pressione Imprimir (como mostrado abaixo). Você precisará de uma impressora sem fio compatível com Apple AirPrint para imprimir sem fio do seu iPhone ou iPad.</p>\n    <p>Se você não tiver uma impressora sem fio compatível com AirPrint, pode comprar uma <a href=\"https://geni.us/airprint_printer\">aqui</a>.\n    </p>\n    <p> <img src=\"/images/printing_example_ios.jpg\" class=\"screenshot\"></p>\n\n    <h3>Posso compartilhar informações médicas que estou monitorando com meu médico?</h3>\n    <p>Sim. O aplicativo facilita isso. Pressione o botão de compartilhar (como mostrado abaixo), selecione PDF e depois escolha seu aplicativo de e-mail. O relatório em PDF será anexado a um e-mail que você pode enviar ao seu médico.</p>\n    <p> <img src=\"/images/sharing_example.jpg\" class=\"screenshot\"></p>\n\n    <h3>Como posso ocultar médias ou totais no Diário?</h3>\n    <p>Você pode ocultar médias e totais nas opções de visualização, como mostrado abaixo. Isso mostrará apenas seus valores inseridos, sem médias. Isso pode ser útil se você achar confuso ter as médias/totais entre seus dados inseridos.</p>\n    <p> <img src=\"/images/hide_averages.jpg\" class=\"screenshot\"></p>\n\n\n    <h3>Posso exportar para Excel ou software de planilha similar?</h3>\n    <p>Sim. Siga as instruções acima, mas selecione Excel ou CSV em vez de PDF como formato de saída. Depois, salve o arquivo no seu dispositivo ou envie por e-mail para você mesmo.</p>\n    <p> O formato Excel é mais confiável, enquanto o CSV pode ser mais amplamente compatível - ambos devem abrir no Excel e em softwares similares, como Apple Numbers ou Google Sheets.</p>\n\n    <h3>Para quem posso enviar meus dados?</h3>\n    <p>Você pode enviá-los por e-mail para quem quiser. Você pode querer enviar seus dados periodicamente para você mesmo para salvaguarda e backup. Você também pode salvar o arquivo PDF ou CSV no seu dispositivo para uso posterior.</p>\n\n    <h3>Como volto direto para o dia atual na visualização mensal?</h3>\n    <p>Toque duas vezes no ícone do Diário na barra de abas na parte inferior da tela.</p>\n\n    <h3>Como visualizo dados de meses anteriores?</h3>\n    <p>Para visualizar dados de um mês anterior (por exemplo, dados de setembro quando você está em outubro):</p>\n    <ul>\n      <li>Vá para a aba Diário</li>\n      <li>Pressione o botão voltar no canto superior esquerdo - isso levará você à seleção de meses</li>\n      <li>Selecione o mês que deseja visualizar (por exemplo, setembro)</li>\n      <li>Se você não vir seus dados, pressione o botão de opções do Diário (o 2º botão ao longo do topo, ao lado do botão voltar) e certifique-se de que todas as opções de exibição estejam definidas como \"Mostrar\"</li>\n    </ul>\n    <p>Seus dados estão sempre salvos e acessíveis - você pode navegar entre meses a qualquer momento para visualizar seus registros históricos.</p>\n    <p><strong>Se você ainda não vir seus dados após verificar a visualização mensal:</strong> Vá para Configurações > Dados > Gerenciar Backups e procure backups do mês que você está tentando visualizar (ou do início do mês seguinte). Se encontrar um backup desse período, você pode restaurá-lo para recuperar seus dados. Isso pode ajudar se você reinstalou o aplicativo ou se houve um problema de sincronização.</p>\n\n    <h3>Como altero a hora ou data de um registro?</h3>\n    <p>Abra um registro e simplesmente toque na hora ou data para alterá-la, como mostrado abaixo.</p>\n    <p> <img src=\"/images/change_time_date.jpg\" class=\"screenshot\"></p>\n\n    <h3>Meus dados estão seguros?</h3>\n    <p>Seus dados são criptografados quando armazenados no seu dispositivo. Isso significa que mesmo se seu dispositivo for roubado, ninguém poderá acessá-los.</p>\n\n    <h3>Onde meus dados são armazenados?</h3>\n    <p>No seu dispositivo e no iCloud. Este aplicativo usa a mesma tecnologia do Apple Notas e Fotos para salvar e sincronizar seus dados entre dispositivos, o que significa que é muito confiável e seguro.</p>\n\n    <h3>Alguém mais pode ver meus dados privados?</h3>\n    <p>Não. Os dados vivem apenas no seu dispositivo e no iCloud, que funciona em servidores gerenciados pela Apple.</p>\n\n    <h3>Por que meus dados precisam ser salvos no iCloud?</h3>\n    <p>O iCloud permite que seus dados sejam armazenados em backup e sincronizados entre seus dispositivos. Assim, se você perder seu telefone ou trocar por um novo, seus dados podem ser restaurados do iCloud.</p>\n\n    <h3>Por que meus dados não estão sincronizando entre meus dispositivos?</h3>\n    <p>Seus dados devem ser sincronizados automaticamente entre seus dispositivos. Certifique-se de que:</p>\n    <ul>\n      <li>Você está conectado à mesma conta do iCloud em todos os dispositivos. </li>\n      <li>Todos os dispositivos iOS estão na mesma versão do iOS (preferencialmente a mais recente).</li>\n      <li>O iCloud Drive está Ativado em todos os dispositivos (em Ajustes > Seu Nome > iCloud > iCloud Drive, como mostrado abaixo.</li>\n      <p><img src=\"/images/icloud_on.png\" class=\"screenshot\"></p>\n    </ul>\n\n    <h3>Preciso de uma assinatura para cada dispositivo?</h3>\n    <p>Uma assinatura removerá os anúncios em todos os dispositivos. Se você vir anúncios em algum dispositivo adicional, vá para Ajustes > Remover Anúncios e pressione Restaurar Compra. Certifique-se de que cada dispositivo esteja conectado à mesma conta do iCloud.</p>\n\n    <h3>Como funcionam os Backups?</h3>\n    <p>Os backups são feitos automaticamente toda semana por padrão (embora você possa desativar isso nas Configurações). Você também pode criar backups manuais em Configurações > Dados.</p>\n\n    <h3>Quantos backups são feitos? Devo excluí-los?</h3>\n    <p>Não há limite para o número de backups feitos. Os backups podem acumular anos e geralmente ocupam muito pouco espaço, então excluí-los não fará muita diferença no armazenamento do seu dispositivo. Se você precisar liberar espaço, é melhor excluir arquivos mais pesados no seu dispositivo, como fotos e vídeos.</p>\n\n    <h3>Os backups são sincronizados com o iCloud?</h3>\n    <p>Atualmente, os backups não são sincronizados no iCloud, mas seus dados atuais sim. Isso significa que se você comprar um novo iPhone ou iPad, seus dados atuais aparecerão lá também, mas não seus backups, pois cada dispositivo mantém seus próprios backups locais.</p><p>Isso significa que, por exemplo, se você excluir um registro no seu iPhone e ele sumir do iCloud e do seu telefone, você ainda poderia ir ao seu iPad e restaurar a partir de um dos snapshots de backup mais antigos.</p>\n\n    <h3>Preciso de uma conta para usar este aplicativo?</h3>\n    <p>Não. Você pode usá-lo imediatamente sem precisar fazer login ou cadastro. O aplicativo usa sua conta do iCloud para sincronizar automaticamente seus dados com outros dispositivos, usando a infraestrutura da Apple. Isso significa que é rápido, confiável e seguro.</p>\n\n    <h3>Posso usar este aplicativo tanto no meu iPhone quanto no iPad?</h3>\n    <p>Sim, e seus dados são sincronizados automaticamente entre eles se estiverem conectados à mesma conta do iCloud. Na versão para iPad, você tem mais espaço para notas e pode ver mais itens.</p>\n\n    <h3>Existe uma versão para Mac do aplicativo?</h3>\n    <p>Sim. O aplicativo está disponível para Macs com Apple Silicon (M1 em diante). No aplicativo para Mac, você pode redimensionar a janela para ver mais dados em telas maiores. Você pode baixar o aplicativo para Mac <a href=\"https://apps.apple.com/us/developer/custom-arts/id968118447\">aqui</a> no seu Mac M1 ou posterior.</p>\n\n    <h3>Gostaria de sugerir um recurso ou melhoria para o aplicativo.</h3>\n    <p>Adoraríamos ouvir seu feedback. Envie um e-mail para <a href=\"mailto:feedback@feeltracker.com\">feedback@feeltracker.com</a>.</p>\n\n    <h3>Posso desligar o som?</h3>\n    <p>Sim. Vá para a aba Configurações e desative o controle deslizante ao lado de Ativar Efeitos Sonoros.</p>\n\n    <h3>Para que serve a aba Tendências?</h3>\n    <p>Tendências permite que você identifique o que está na sua mente, por quê e o efeito que está tendo em você. Role para baixo para mais detalhes e alguns exemplos de como as Tendências funcionam no seu aplicativo.</p>\n\n    <h3>Por que não vejo nada em Tendências?</h3>\n    <p>Para que as Tendências funcionem, você precisa fazer anotações quando salvar registros. Você pode fazer isso em qualquer registro no campo Notas.</p>\n\n    <h3>Para que serve a aba Estatísticas?</h3>\n    <p>Atualmente, mostra todos os registros entre 2 datas e uma média/total nesse intervalo. Isso permite que você obtenha uma média/total para qualquer período.</p>\n\n    <h3>Qual é a diferença entre Diário, Tendências e Estatísticas?</h3>\n    <p>Diário é a seção principal de registro que permite inserir dados e visualizá-los mensalmente/anualmente/por toda a vida, com médias e totais.</p>\n    <p>Tendências permite identificar padrões nos dados que você está registrando no Diário para que você possa agir sobre eles.</p>\n    <p>Estatísticas permite ver seus dados em ordem cronológica (item mais recente primeiro) sem agrupamento mensal ou anual, e permite ver médias e totais entre quaisquer duas datas.<p>\n\n    <h3>Devo fazer logout ou desligar para economizar memória e bateria do telefone?</h3>\n    <p> Não há necessidade de fazer logout — o dispositivo automaticamente descarrega aplicativos/recursos da memória conforme necessário.</p>\n    <p>iPhones e iPads modernos têm muita memória eficiente em termos de energia, então os aplicativos podem permanecer na memória por muito tempo sem efeitos adversos. O acesso a esta memória é seguro e já está protegido por Face ID, Touch ID ou código de acesso.</p>\n\n    <p>Se você quiser fechar um aplicativo mesmo assim (por exemplo, se ele ficou sem responder), pode seguir as instruções da Apple <a href=\"https://support.apple.com/en-gb/HT201330\">aqui</a>.</p>\n    <p>Também não há necessidade de fazer login, pois o aplicativo usa sua conta do iCloud para sincronizar/fazer backup de dados entre seus dispositivos automaticamente, semelhante ao funcionamento dos aplicativos Fotos e Notas, sem exigir que dados pessoais identificáveis sejam compartilhados.</p>\n\n    <h3>Se eu não fizer logout, é seguro?</h3>\n    <p>Sim. Assim que você pressionar o botão lateral do dispositivo para bloqueá-lo como normalmente faz, ninguém poderá acessar seu aplicativo ou dados enquanto estiver bloqueado.</p>\n\n    <h3>E os anúncios?</h3>\n    <p>Queremos que você primeiro experimente o aplicativo e veja se o acha útil, sem distrações - você pode fazer isso de graça, sem ver anúncios do Google. Depois de salvar 7 registros, você poderá ver alguns anúncios do Google, que ajudam a manter o aplicativo e mantê-lo gratuito.</p>\n\n    <h3>Não gosto de anúncios! Posso pagar para removê-los?</h3>\n    <p>Sim! Para fazer isso, pressione o botão ❎ no banner. Isso apresentará a opção de assinar, por uma taxa simbólica. Enquanto você estiver assinante, não verá nenhum anúncio.</p>\n\n    <h3>Não tenho como pagar, mas odeio anúncios em aplicativos!</h3>\n    <p>Entendemos. Esses anúncios nativos personalizados são projetados para se misturar com o resto do aplicativo e ainda ficarem bonitos, sem serem irritantes ou invasivos. Queremos que você possa aproveitar o uso do aplicativo, mesmo que não possa pagar. Não se esqueça de contar para seus amigos sobre ele!</p>\n\n    <h3>Por que devo assinar? Por que não posso pagar apenas uma vez?</h3>\n    <p>Uma pequena taxa de assinatura regular torna o aplicativo mais fácil de experimentar sem um grande custo inicial. A longo prazo, a receita de assinaturas nos ajuda a manter o aplicativo e financia o desenvolvimento de novos recursos úteis.</p>\n\n    <h3>Há algo que eu possa fazer para apoiar este aplicativo?</h3>\n    <p>Dependemos de boas avaliações para expandir o aplicativo e continuar desenvolvendo novos recursos. Por favor, deixe uma avaliação seguindo o link do seu aplicativo:</p>\n    <ul>\n      <li><a href = \"https://apps.apple.com/app/id794542324?action=write-review\">Monitor de Pressão Arterial</a></li>\n      <li><a href = \"https://apps.apple.com/app/id1557699226?action=write-review\">Diário Pessoal</a></li>\n      <li><a href = \"https://apps.apple.com/app/id687448999?action=write-review\">Diário de Humor Feeltracker</a></li>\n      <li><a href = \"https://apps.apple.com/app/id799503787?action=write-review\">Diário de Peso e Gordura Corporal</a></li>\n      <li><a href = \"https://apps.apple.com/app/id1065268459?action=write-review\">Diário de Sono e Cochilos</a></li>\n    </ul>\n\n    <h3>Quero cancelar minha assinatura paga</h3>\n    <p>Obrigado por experimentar o aplicativo. Me avise se há algo que eu possa melhorar em <a href=\"mailto:gs@feeltracker.com\">gs@feeltracker.com</a> e tentarei ajudar. Frequentemente, correções e melhorias baseadas no feedback dos usuários são enviadas em uma atualização do aplicativo no mesmo dia ou no dia seguinte.</p>\n    <p>Se ainda não estiver satisfeito, você pode cancelar sua assinatura <a href=\"https://apps.apple.com/account/subscriptions\">aqui</a>.</p>\n\n    <h2>Aplicativo de Pressão Arterial</h2>\n\n    <h3>O aplicativo se conecta ao meu monitor de pressão arterial via Bluetooth?</h3>\n    <p>Não, o aplicativo não se conecta diretamente a monitores de pressão arterial via Bluetooth. Em vez disso, focamos em tornar a entrada manual sem esforço por meio da tecnologia de escaneamento por câmera com IA. Basta apontar a câmera do seu iPhone para a tela do seu monitor após fazer uma leitura, e o aplicativo lê automaticamente os números. Isso funciona com praticamente qualquer monitor de pressão arterial que tenha uma tela digital, independentemente da marca ou modelo. Não é necessário emparelhamento, não há preocupação com compatibilidade de dispositivos específicos, e leva apenas segundos. Este recurso é sempre gratuito e ilimitado.</p>\n\n    <h3>Como funciona o Escaneamento por Câmera com IA?</h3>\n    <p>Após fazer sua leitura de pressão arterial, abra o aplicativo e toque no botão \"+\", depois selecione \"Escanear com Câmera\". Segure seu telefone firme a cerca de 15-30 cm de distância da tela do seu monitor, certificando-se de que os números estejam claramente visíveis e bem iluminados. O aplicativo lerá automaticamente os valores sistólico, diastólico e de pulso. Para melhores resultados, garanta boa iluminação e mantenha o telefone firme durante o escaneamento. Isso funciona com a maioria dos monitores digitais, incluindo as marcas OMRON, Microlife e Beurer.</p>\n\n    <h3>Por que estou vendo entradas duplicadas?</h3>\n    <p>Isso geralmente é causado pela configuração de sincronização com o Apple Health. O problema mais comum é ter apenas permissões de escrita habilitadas para o Apple Health, mas não permissões de leitura. Para corrigir: Vá para Ajustes > Dados > Apple Health e certifique-se de que AMBAS as permissões de leitura E escrita estejam habilitadas para Pressão Arterial e Frequência Cardíaca - não apenas escrita. O aplicativo precisa da permissão de leitura para verificar se uma leitura já existe antes de importar do Health.</p>\n\n    <h3>Posso monitorar leituras de vários membros da família?</h3>\n    <p>Um recurso de etiquetas está chegando nos próximos meses que permitirá monitorar leituras de várias pessoas em um único dispositivo. Você poderá etiquetar cada entrada com o nome de uma pessoa e depois gerar relatórios individuais para cada membro da família.</p>\n\n    <h3>Meus dados não estão sincronizando entre meu iPhone e iPad. Por quê?</h3>\n    <p>Primeiro, certifique-se de que você está conectado à mesma conta do iCloud em ambos os dispositivos. Vá para Ajustes > [Seu Nome] e verifique o Apple ID. Segundo, verifique se o iCloud Drive está habilitado em ambos os dispositivos (Ajustes > [Seu Nome] > iCloud > iCloud Drive). Seus dados são sincronizados automaticamente pelo iCloud, mas isso requer uma conexão com a internet e pode levar alguns minutos. Tente abrir o aplicativo em cada dispositivo e puxar para baixo para atualizar.</p>\n\n    <h3>O que a assinatura inclui? O que é gratuito?</h3>\n    <p>Todos os recursos principais de monitoramento são completamente gratuitos: entradas ilimitadas, escaneamento por câmera com IA (sempre gratuito), todos os gráficos e tendências, sincronização com Apple Health e exportações em PDF/CSV. A assinatura adiciona: remoção de anúncios para uma experiência limpa, chat de IA aprimorado (100 usos por dia vs 10 gratuitos) e acesso a recursos avançados de IA. Todos os futuros recursos premium serão incluídos para assinantes.</p>\n\n    <h3>O que é PAM e devo monitorá-la?</h3>\n    <p>PAM (Pressão Arterial Média) representa a pressão média nas suas artérias durante um ciclo cardíaco. É calculada automaticamente para cada leitura. A PAM é particularmente importante para pacientes com DAVA (Dispositivo de Assistência Ventricular Esquerda) e outros com condições cardiovasculares específicas. Para habilitar a exibição da PAM, vá para Ajustes > Pressão Arterial > Mostrar Pressão Arterial Média (PAM). Faixas personalizáveis de PAM estão chegando na versão 2.8.x.</p>\n\n    <h3>Como uso modelos de notas para economizar tempo?</h3>\n    <p>Ao inserir uma nota (como \"Leitura matinal - antes da medicação\"), toque no botão \"Modelo\" no canto inferior esquerdo do campo de notas e salve-a como modelo. Na próxima vez que fizer uma leitura, toque em \"Modelo\" novamente e selecione entre seus modelos salvos - o texto é inserido instantaneamente. Isso é ótimo para notas recorrentes como \"Manhã - pré-medicação\" ou \"Noite - após o jantar\".</p>\n\n    <h3>Qual pressão arterial é alta ou baixa demais?</h3>\n    <p>Sua pressão arterial normalmente deve estar entre 90-140 para o valor sistólico e 60-90 para o valor diastólico. Se estiver fora dessa faixa, você deve consultar um médico.</p>\n\n    <h3>Qual é a pressão arterial ideal?</h3>\n    <p>De acordo com o NHS, a pressão arterial ideal está entre 90/60 mmHg e 120/80 mmHg. No entanto, isso pode variar dependendo do sexo, idade e outras variáveis. Portanto, é melhor consultar seu médico local para uma avaliação precisa da sua pressão arterial com base nas suas circunstâncias individuais.</p>\n\n    <h3>Como meço minha pressão arterial?</h3>\n    <p>A pressão arterial é medida usando um monitor digital de pressão arterial. <a href=\"https://geni.us/B9RB\">Aqui</a> você encontra monitores de pressão arterial que funcionam muito bem com o recurso Camera Scan AI. O aplicativo pode ler automaticamente os valores da maioria dos monitores digitais, incluindo as marcas OMRON, Microlife e Beurer.</p>\n\n    <h3>Para que servem as Tendências?</h3>\n    <p>Com as Tendências, este aplicativo pega seus dados e notas e mostra o que afeta você e como. Por exemplo, você poderia ver que meditou 20 vezes no último ano e que a meditação diminui sua pressão arterial. Por outro lado, você poderia ver que toda vez que encontra o Roberto, vocês discutem, e ele aumenta sua pressão arterial. Quanto mais você usar notas, mais úteis as Tendências podem ser.</p>\n\n    <h3>Pode explicar as Tendências com um exemplo?</h3>\n    <p>Por exemplo, você corre 10 vezes. 5 vezes, sua pressão arterial cai 10 pontos, e nas outras vezes cai 5. As Tendências mostrarão que, em média, correr ajuda a reduzir sua pressão arterial em cerca de 7,5 pontos.</p>  \n\n\n    <h2>Aplicativo Diário de Humor Feeltracker</h2>\n\n    <h3>Para que servem as Tendências?</h3>\n    <p>Com as Tendências, este aplicativo pega seus dados e notas e mostra o que afeta você e como. Por exemplo, você poderia ver que encontrou a Maria 20 vezes no último ano e que, em média, a Maria te faz muito feliz. Por outro lado, você poderia ver que toda vez que encontra o Roberto, vocês discutem, e ele te faz infeliz. Quanto mais você usar notas, mais úteis as Tendências podem ser.</p>\n\n    <h3>Pode explicar as Tendências com um exemplo?</h3>\n    <p>Por exemplo, você encontra a Maria 10 vezes. 5 vezes ela te fez muito feliz (+2) e 5 vezes ela te fez relativamente feliz (+1). As Tendências mostrarão que, em média, a Maria te faz bastante (+1,5) feliz.</p>\n\n\n    <h2>Aplicativo de Diário Pessoal</h2>\n\n    <h3>Para que servem as Tendências?</h3>\n    <p>Com as Tendências, este aplicativo pega seus dados e notas e mostra quais palavras estão mais na sua mente. Por exemplo, você poderia ver que usou uma palavra 20 vezes no último ano. Por outro lado, você poderia ver que usou outra palavra 50 vezes - com muito mais frequência. Quanto mais você usar notas, mais úteis as Tendências podem ser.</p>\n\n    <h3>Pode explicar as Tendências com um exemplo?</h3>\n    <p>Por exemplo, você escreve sobre a Maria 120 vezes nas suas notas, mais do que sobre seu trabalho, sobre o qual você escreve 50 vezes. Nesse caso, as Tendências mostram que claramente a principal coisa na sua mente era a Maria.</p>\n\n\n    <h2>Aplicativo Diário de Sono</h2>\n\n    <h3>Para que servem as Tendências?</h3>\n    <p>Com as Tendências, este aplicativo pega seus dados e notas e mostra o que afeta você e como. Por exemplo, você poderia ver que bebeu muito café na última semana e que por causa disso dormiu menos. Por outro lado, você poderia ver que toda vez que come salada ou vai à academia, você dorme melhor. Quanto mais você usar notas, mais úteis as Tendências podem ser.</p>\n\n    <h3>Pode explicar as Tendências com um exemplo?</h3>\n    <p>Por exemplo, você bebe café 10 vezes. 5 dessas vezes, dormiu 2 horas a menos, e nas outras 5 dormiu 1 hora a menos. As Tendências mostrarão que, em média, beber café faz com que você durma 1,5 hora a menos.</p>\n\n\n    <h2>Aplicativo Diário de Peso e Gordura Corporal</h2>\n\n    <h3>Para que servem as Tendências?</h3>\n    <p>Com as Tendências, este aplicativo pega seus dados e notas e mostra o que afeta você e como. Por exemplo, você poderia ver que comeu fast food 20 vezes no último ano e que, ao longo do tempo, você ganha peso quando come fast food. Por outro lado, você poderia ver que toda vez que come salada ou vai à academia, você perde peso. Quanto mais você usar notas, mais úteis as Tendências podem ser.</p>\n\n    <h3>Pode explicar as Tendências com um exemplo?</h3>\n    <p>Por exemplo, você come donuts 10 vezes. 5 vezes, seu peso sobe 0,1kg. Nas outras 5 vezes, seu peso sobe 0,3kg. As Tendências mostrarão que, em média, comer donuts faz seu peso subir 0,2kg.</p>\n\n    <h3>Como meço a gordura corporal?</h3>\n    <p>A Gordura Corporal é medida por balanças especiais que medem a composição corporal, além do peso. <a href=\"https://geni.us/PQXEb\">Aqui</a> está um exemplo de uma dessas balanças, da Omron. Haverá outras opções disponíveis de outras marcas - o que procurar é \"Composição Corporal\" além de balança.</p><p>Observe também que mesmo se você inserir apenas o peso, ainda verá um valor de IMC (à esquerda do peso, com código de cores), que dará uma indicação ampla de se você está com um peso saudável (onde verde é bom e vermelho é acima do peso).</p>\n\n    <h2>Fale Conosco</h2>\n    <p>Se você tiver quaisquer dúvidas ou sugestões, não hesite em nos contatar em <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
