{
  "template": "utility-page",
  "lang": "pt-br",
  "slug": "privacy",
  "path": "privacy",
  "outputPath": "pt-br/privacy/index.html",
  "data": {
    "meta": {
      "title": "Política de Privacidade - Feeltracker",
      "description": "Política de privacidade do Feeltracker. Saiba como protegemos seus dados de saúde com criptografia e armazenamento seguro no iCloud.",
      "keywords": "política de privacidade, feeltracker, proteção de dados, privacidade de saúde, RGPD",
      "ogTitle": "Política de Privacidade - Feeltracker",
      "ogDescription": "Política de privacidade do Feeltracker. Saiba como protegemos seus dados de saúde.",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Política de Privacidade</h1>\n<p>A Custom Arts Ltd desenvolveu o aplicativo Feeltracker como um aplicativo Freemium. Este SERVIÇO é fornecido pela Custom Arts Ltd sem custo e é destinado ao uso como está.</p>\n<p>Esta página é usada para informar os visitantes sobre nossas políticas de coleta, uso e divulgação de informações caso alguém decida usar nosso Serviço.</p>\n<p>Se você optar por usar nosso Serviço, então concorda com a coleta e o uso de informações em relação a esta política. No entanto, o aplicativo Feeltracker não coleta nem armazena nenhuma informação pessoal identificável (IPI) em nossos servidores. Todos os dados gerados pelo aplicativo são armazenados localmente no seu dispositivo ou sincronizados com sua conta pessoal do iCloud. Não temos acesso a esses dados.</p>\n\n<h2>Coleta e Uso de Informações</h2>\n<p>Para uma experiência melhor ao usar nosso Serviço, o aplicativo Feeltracker pode utilizar o iCloud para sincronização de dados entre seus dispositivos. Esses dados são armazenados com segurança na sua conta do iCloud, e não coletamos nem acessamos quaisquer dados pessoais seus. Você pode controlar os dados do iCloud através das configurações do iCloud no seu dispositivo.</p>\n\n<div>\n  <p>O aplicativo utiliza serviços de terceiros que podem coletar dados agregados e não identificáveis (como análise de uso ou relatórios de falhas) para melhorar a experiência do aplicativo.</p>\n  <p>Link para a política de privacidade dos provedores de serviços de terceiros usados pelo aplicativo:</p>\n  <ul>\n    <li><a href=\"https://support.google.com/admob/answer/6128543?hl=en\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n    <li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics para Firebase</a></li>\n    <li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n    <li><a href=\"https://www.revenuecat.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n  </ul>\n</div>\n\n<h2>Sincronização com iCloud</h2>\n<p>O Feeltracker armazena e sincroniza dados do usuário entre dispositivos usando o serviço iCloud da Apple. Isso permite que você acesse seu diário de saúde em todos os seus dispositivos Apple de forma integrada. Os dados armazenados no iCloud são protegidos pelas medidas de privacidade e segurança da Apple. Não temos acesso a esses dados. Para mais informações sobre a privacidade do iCloud da Apple, consulte a <a href=\"https://www.apple.com/legal/privacy/en-ww/\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidade da Apple</a>.</p>\n\n<h2>Dados de Log</h2>\n<p>No caso de um erro ou falha no aplicativo, coletamos dados de log por meio de serviços de terceiros, como o Firebase Crashlytics. Esses dados de log não incluem informações pessoais identificáveis e são usados apenas para diagnosticar e corrigir erros para melhorar o desempenho do aplicativo.</p>\n\n<h2>Cookies</h2>\n<p>O aplicativo Feeltracker em si não utiliza cookies. No entanto, o aplicativo pode usar serviços ou bibliotecas de terceiros que utilizam \"cookies\" para coletar dados não pessoalmente identificáveis. Você tem a opção de aceitar ou recusar esses cookies e saber quando um cookie está sendo enviado ao seu dispositivo. Se você optar por recusar os cookies, pode não conseguir usar algumas partes do Serviço.</p>\n\n<h2>Provedores de Serviço</h2>\n<p>Podemos contratar empresas e indivíduos terceirizados pelos seguintes motivos:</p>\n<ul>\n  <li>Para facilitar nosso Serviço;</li>\n  <li>Para fornecer o Serviço em nosso nome;</li>\n  <li>Para realizar serviços relacionados ao Serviço; ou</li>\n  <li>Para nos auxiliar na análise de como nosso Serviço é utilizado.</li>\n</ul>\n<p>Esses serviços de terceiros podem coletar informações não pessoalmente identificáveis conforme descrito acima, mas são obrigados a não divulgar ou usar as informações para qualquer outro propósito.</p>\n\n<h2>Segurança</h2>\n<p>Valorizamos sua confiança ao nos fornecer suas informações por meio do uso do iCloud. Nos esforçamos para usar meios comercialmente aceitáveis de proteção. No entanto, lembre-se de que nenhum método de transmissão pela internet ou método de armazenamento eletrônico é 100% seguro e confiável, e não podemos garantir sua segurança absoluta.</p>\n\n<h2>Links para Outros Sites</h2>\n<p>Este Serviço pode conter links para outros sites. Se você clicar em um link de terceiros, será direcionado para esse site. Observe que esses sites externos não são operados por nós. Portanto, aconselhamos fortemente que você revise a Política de Privacidade desses sites. Não temos controle e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de sites ou serviços de terceiros.</p>\n\n<h2>Privacidade de Crianças</h2>\n<p>O aplicativo Feeltracker não é destinado a crianças menores de 12 anos. Não coletamos intencionalmente informações pessoais identificáveis de usuários menores de 12 anos. Se tomarmos conhecimento de que uma criança menor de 12 anos nos forneceu informações pessoais, tomaremos medidas para excluí-las imediatamente.</p>\n<p>Se você é pai, mãe ou responsável e acredita que seu filho menor de 12 anos nos forneceu informações pessoais, entre em contato conosco para que possamos tomar as medidas apropriadas.</p>\n\n<h2>Uso dos Serviços OpenAI</h2>\n<p>Nosso aplicativo integra serviços fornecidos pela OpenAI, que podem processar entradas do usuário (como texto ou outros dados) para gerar feedback, sugestões ou conteúdo com IA. Ao usar esses serviços, os dados que você fornece são transmitidos aos servidores da OpenAI para processamento. Esses dados são usados exclusivamente para fornecer a resposta de IA solicitada e não são armazenados ou usados para qualquer outro propósito, a menos que explicitamente declarado na política de privacidade da OpenAI.</p>\n<p>Recomendamos revisar a política de privacidade da OpenAI para entender como seus dados são tratados por eles: \n    <a href=\"https://openai.com/policies/privacy-policy\" target=\"_blank\">Política de Privacidade da OpenAI</a>.</p>\n<p>Ao usar este recurso em nosso aplicativo, você reconhece e concorda que seus dados serão compartilhados e processados pela OpenAI de acordo com suas políticas.</p>\n\n<h2>Alterações nesta Política de Privacidade</h2>\n<p>Podemos atualizar nossa Política de Privacidade de tempos em tempos. Portanto, aconselhamos que você revise esta página periodicamente para quaisquer alterações. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.</p>\n<p>Esta política é efetiva a partir de 19 de outubro de 2024.</p>\n\n<h2>Fale Conosco</h2>\n<p>Se você tiver quaisquer dúvidas ou sugestões sobre nossa Política de Privacidade, não hesite em nos contatar em <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
