{
  "template": "utility-page",
  "lang": "pt-br",
  "slug": "terms",
  "path": "terms",
  "outputPath": "pt-br/terms/index.html",
  "data": {
    "meta": {
      "title": "Termos e Condições - Feeltracker",
      "description": "Termos e condições de uso dos aplicativos Feeltracker. Leia os termos antes de usar nossos aplicativos de monitoramento de saúde.",
      "keywords": "termos e condições, feeltracker, termos de uso, aplicativo de saúde",
      "ogTitle": "Termos e Condições - Feeltracker",
      "ogDescription": "Termos e condições de uso dos aplicativos Feeltracker.",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Termos e Condições</h1>\n    <p>Ao baixar ou usar o aplicativo, estes termos serão automaticamente aplicáveis a você — portanto, certifique-se de lê-los cuidadosamente antes de usar o aplicativo. Você não tem permissão para copiar ou modificar o aplicativo, qualquer parte do aplicativo ou nossas marcas registradas de nenhuma forma. Você não tem permissão para tentar extrair o código-fonte do aplicativo, e também não deve tentar traduzir o aplicativo para outros idiomas ou criar versões derivadas. O aplicativo em si, e todas as marcas registradas, direitos autorais, direitos de banco de dados e outros direitos de propriedade intelectual relacionados a ele, ainda pertencem à Custom Arts Ltd.</p>\n\n    <p>A Custom Arts Ltd está comprometida em garantir que o aplicativo seja o mais útil e eficiente possível. Por esse motivo, nos reservamos o direito de fazer alterações no aplicativo ou cobrar por seus serviços a qualquer momento e por qualquer razão. Nunca cobraremos de você pelo aplicativo ou seus serviços sem deixar muito claro exatamente pelo que você está pagando.</p>\n\n    <p>O aplicativo Feeltracker armazena e processa dados usando o serviço iCloud da Apple. Todos os dados gerados pelo aplicativo são sincronizados entre seus dispositivos via iCloud, e a Custom Arts Ltd não tem acesso a esses dados. Você pode controlar o armazenamento de dados no iCloud através das configurações do iCloud no seu dispositivo. É sua responsabilidade manter seu telefone e o acesso ao aplicativo seguros. Recomendamos que você não faça jailbreak ou root no seu telefone, que é o processo de remoção de restrições e limitações de software impostas pelo sistema operacional oficial do seu dispositivo. Isso poderia tornar seu telefone vulnerável a malware/vírus/programas maliciosos, comprometer os recursos de segurança do seu telefone, e poderia significar que o aplicativo Feeltracker não funcionará corretamente ou de forma alguma.</p>\n\n    <div>\n      <p>O aplicativo utiliza serviços de terceiros que declaram seus próprios Termos e Condições.</p>\n      <p>Links para os Termos e Condições dos provedores de serviços de terceiros usados pelo aplicativo:</p>\n      <ul>\n        <li><a href=\"https://developers.google.com/admob/terms\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n        <li><a href=\"https://firebase.google.com/terms/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics para Firebase</a></li>\n        <li><a href=\"https://firebase.google.com/terms/crashlytics\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n        <li><a href=\"https://www.revenuecat.com/terms\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n      </ul>\n    </div>\n\n    <p>Você deve estar ciente de que existem certas coisas pelas quais a Custom Arts Ltd não se responsabiliza. Certas funções do aplicativo exigirão que ele tenha uma conexão ativa com a internet. A conexão pode ser Wi-Fi ou fornecida pela sua operadora de rede móvel, mas a Custom Arts Ltd não pode se responsabilizar pelo aplicativo não funcionar com funcionalidade total se você não tiver acesso ao Wi-Fi ou se não tiver dados disponíveis no seu plano.</p>\n\n    <p>Se você estiver usando o aplicativo fora de uma área com Wi-Fi, lembre-se de que os termos do contrato com sua operadora de rede móvel ainda serão aplicáveis. Como resultado, você pode ser cobrado pela sua operadora pelo custo de dados durante o período de conexão ao acessar o aplicativo, ou outras cobranças de terceiros. Ao usar o aplicativo, você aceita a responsabilidade por quaisquer cobranças desse tipo, incluindo cobranças de roaming de dados se usar o aplicativo fora do seu território de origem (ou seja, região ou país) sem desativar o roaming de dados. Se você não for o responsável pelo pagamento do dispositivo no qual está usando o aplicativo, saiba que presumimos que você recebeu permissão do responsável pelo pagamento para usar o aplicativo.</p>\n\n    <p>Da mesma forma, a Custom Arts Ltd nem sempre pode se responsabilizar pela forma como você usa o aplicativo. Por exemplo, você precisa garantir que seu dispositivo permaneça carregado — se a bateria acabar e você não puder ligá-lo para usar o Serviço, a Custom Arts Ltd não pode aceitar responsabilidade.</p>\n\n    <p>Com relação à responsabilidade da Custom Arts Ltd pelo seu uso do aplicativo, é importante ter em mente que, embora nos esforcemos para garantir que ele esteja sempre atualizado e correto, dependemos de terceiros para nos fornecer informações para que possamos disponibilizá-las para você. A Custom Arts Ltd não aceita responsabilidade por qualquer perda, direta ou indireta, que você sofra como resultado de confiar inteiramente nesta funcionalidade do aplicativo.</p>\n\n    <p>Em algum momento, podemos desejar atualizar o aplicativo. O aplicativo está atualmente disponível para iOS — os requisitos do sistema (e para quaisquer sistemas adicionais para os quais decidamos estender a disponibilidade do aplicativo) podem mudar, e você precisará baixar as atualizações se quiser continuar usando o aplicativo. A Custom Arts Ltd não promete que sempre atualizará o aplicativo para que seja relevante para você e/ou funcione com a versão do iOS que você instalou no seu dispositivo. No entanto, você promete sempre aceitar atualizações do aplicativo quando oferecidas a você. Também podemos desejar parar de fornecer o aplicativo e podemos encerrar o uso dele a qualquer momento sem fornecer aviso de rescisão. A menos que informemos o contrário, mediante qualquer rescisão, (a) os direitos e licenças concedidos a você nestes termos serão encerrados; (b) você deve parar de usar o aplicativo e (se necessário) excluí-lo do seu dispositivo.</p>\n\n    <h2>Serviços OpenAI e Responsabilidade</h2>\n    <p>Nosso aplicativo utiliza a API da OpenAI para fornecer recursos baseados em IA, como geração de feedback ou conteúdo com base na entrada do usuário. Observe que, embora nos esforcemos pela precisão e utilidade, o conteúdo gerado pela OpenAI pode ser imperfeito ou impreciso. Portanto, quaisquer decisões tomadas com base em conteúdo gerado por IA devem ser feitas com cautela, e não aceitamos responsabilidade por quaisquer resultados decorrentes do uso dos serviços da OpenAI.</p>\n    <p>Ao usar os recursos de IA em nosso aplicativo, você concorda com o seguinte:</p>\n    <ul>\n      <li>Você entende que o conteúdo gerado por IA é apenas para fins informativos e não substitui aconselhamento profissional (por exemplo, aconselhamento médico, jurídico ou financeiro).</li>\n      <li>Você aceita que os dados que você envia ao serviço de IA serão processados pela OpenAI de acordo com seus termos e política de privacidade.</li>\n      <li>Nos reservamos o direito de atualizar, modificar ou desativar recursos de IA no aplicativo a qualquer momento.</li>\n    </ul>\n    <p>Para mais informações sobre os termos da OpenAI, visite: <a href=\"https://openai.com/policies/terms-of-use\" target=\"_blank\">Termos de Uso da OpenAI</a>.</p>\n\n    <h2>Alterações nestes Termos e Condições</h2>\n    <p>Podemos atualizar nossos Termos e Condições de tempos em tempos. Portanto, aconselhamos que você revise esta página periodicamente para quaisquer alterações. Notificaremos você sobre quaisquer alterações publicando os novos Termos e Condições nesta página.</p>\n    <p>Estes termos e condições são efetivos a partir de 19 de outubro de 2024.</p>\n\n    <h2>Fale Conosco</h2>\n    <p>Se você tiver quaisquer dúvidas ou sugestões sobre nossos Termos e Condições, não hesite em nos contatar em <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
