{
  "template": "utility-page",
  "lang": "fr",
  "slug": "terms",
  "path": "terms",
  "outputPath": "fr/terms/index.html",
  "data": {
    "meta": {
      "title": "Conditions générales d'utilisation - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>Conditions générales d'utilisation</h1>\n    <p>En téléchargeant ou en utilisant l'application, ces conditions s'appliquent automatiquement à vous – vous devez donc vous assurer de les lire attentivement avant d'utiliser l'application. Vous n'êtes pas autorisé à copier ou modifier l'application, toute partie de l'application ou nos marques de quelque manière que ce soit. Vous n'êtes pas autorisé à tenter d'extraire le code source de l'application, et vous ne devez pas non plus essayer de traduire l'application dans d'autres langues ou créer des versions dérivées. L'application elle-même, ainsi que toutes les marques, droits d'auteur, droits de base de données et autres droits de propriété intellectuelle qui y sont liés, appartiennent toujours à Custom Arts Ltd.</p>\n\n    <p>Custom Arts Ltd s'engage à garantir que l'application soit aussi utile et efficace que possible. Pour cette raison, nous nous réservons le droit d'apporter des modifications à l'application ou de facturer ses services à tout moment et pour quelque raison que ce soit. Nous ne vous facturerons jamais l'application ou ses services sans vous indiquer clairement ce que vous payez exactement.</p>\n\n    <p>L'application Feeltracker stocke et traite les données en utilisant le service iCloud d'Apple. Toutes les données générées par l'application sont synchronisées entre vos appareils via iCloud, et Custom Arts Ltd n'a pas accès à ces données. Vous pouvez contrôler le stockage des données iCloud via les réglages iCloud de votre appareil. Il est de votre responsabilité de garder votre téléphone et l'accès à l'application sécurisés. Nous vous recommandons de ne pas jailbreaker ou rooter votre téléphone, c'est-à-dire le processus de suppression des restrictions et limitations logicielles imposées par le système d'exploitation officiel de votre appareil. Cela pourrait rendre votre téléphone vulnérable aux logiciels malveillants/virus/programmes malveillants, compromettre les fonctionnalités de sécurité de votre téléphone, et pourrait signifier que l'application Feeltracker ne fonctionnera pas correctement ou pas du tout.</p>\n\n    <div>\n      <p>L'application utilise des services tiers qui déclarent leurs propres Conditions générales.</p>\n      <p>Liens vers les Conditions générales des fournisseurs de services tiers utilisés par l'application :</p>\n      <ul>\n        <li><a href=\"https://developers.google.com/admob/terms\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n        <li><a href=\"https://firebase.google.com/terms/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n        <li><a href=\"https://firebase.google.com/terms/crashlytics\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n        <li><a href=\"https://www.revenuecat.com/terms\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n      </ul>\n    </div>\n\n    <p>Vous devez savoir qu'il y a certaines choses dont Custom Arts Ltd ne prendra pas la responsabilité. Certaines fonctions de l'application nécessitent une connexion Internet active. La connexion peut être en Wi-Fi ou fournie par votre opérateur de réseau mobile, mais Custom Arts Ltd ne peut pas prendre la responsabilité du fait que l'application ne fonctionne pas pleinement si vous n'avez pas accès au Wi-Fi ou si vous n'avez plus de forfait données.</p>\n\n    <p>Si vous utilisez l'application en dehors d'une zone Wi-Fi, vous devez vous rappeler que les conditions de l'accord avec votre opérateur de réseau mobile s'appliquent toujours. En conséquence, votre opérateur mobile peut vous facturer le coût des données pendant la durée de la connexion lors de l'accès à l'application, ou d'autres frais de tiers. En utilisant l'application, vous acceptez la responsabilité de ces frais, y compris les frais d'itinérance de données si vous utilisez l'application en dehors de votre territoire d'origine (c.-à-d. votre région ou pays) sans avoir désactivé l'itinérance des données. Si vous n'êtes pas le titulaire du forfait de l'appareil sur lequel vous utilisez l'application, veuillez noter que nous supposons que vous avez reçu l'autorisation du titulaire du forfait pour utiliser l'application.</p>\n\n    <p>De même, Custom Arts Ltd ne peut pas toujours assumer la responsabilité de la façon dont vous utilisez l'application. Par exemple, vous devez vous assurer que votre appareil reste chargé – s'il n'a plus de batterie et que vous ne pouvez pas l'allumer pour bénéficier du Service, Custom Arts Ltd ne peut pas accepter la responsabilité.</p>\n\n    <p>En ce qui concerne la responsabilité de Custom Arts Ltd pour votre utilisation de l'application, il est important de garder à l'esprit que, bien que nous nous efforcions de nous assurer qu'elle est mise à jour et correcte en permanence, nous dépendons de tiers pour nous fournir des informations afin que nous puissions les mettre à votre disposition. Custom Arts Ltd n'accepte aucune responsabilité pour toute perte, directe ou indirecte, que vous subiriez en vous fiant entièrement à cette fonctionnalité de l'application.</p>\n\n    <p>À un moment donné, nous pourrons souhaiter mettre à jour l'application. L'application est actuellement disponible sur iOS – les exigences du système (et pour tout système supplémentaire sur lequel nous décidons d'étendre la disponibilité de l'application) peuvent changer, et vous devrez télécharger les mises à jour si vous souhaitez continuer à utiliser l'application. Custom Arts Ltd ne promet pas de toujours mettre à jour l'application de manière à ce qu'elle soit pertinente pour vous et/ou fonctionne avec la version d'iOS que vous avez installée sur votre appareil. Cependant, vous vous engagez à toujours accepter les mises à jour de l'application lorsqu'elles vous sont proposées. Nous pouvons également souhaiter cesser de fournir l'application et pouvons mettre fin à son utilisation à tout moment sans vous donner de préavis de résiliation. Sauf indication contraire de notre part, en cas de résiliation, (a) les droits et licences qui vous sont accordés dans ces conditions prendront fin ; (b) vous devez cesser d'utiliser l'application et (si nécessaire) la supprimer de votre appareil.</p>\n\n    <h2>Services OpenAI et responsabilité</h2>\n    <p>Notre application utilise l'API d'OpenAI pour fournir des fonctionnalités alimentées par l'IA, telles que la génération de retours ou de contenu basé sur les entrées de l'utilisateur. Veuillez noter que, bien que nous nous efforcions d'être précis et utiles, le contenu généré par OpenAI peut être imparfait ou inexact. En tant que tel, toute décision prise sur la base de contenu généré par l'IA doit être prise avec prudence, et nous n'acceptons aucune responsabilité pour tout résultat découlant de l'utilisation des services d'OpenAI.</p>\n    <p>En utilisant les fonctionnalités IA de notre application, vous acceptez ce qui suit :</p>\n    <ul>\n      <li>Vous comprenez que le contenu généré par l'IA est fourni à titre informatif uniquement et ne remplace pas un avis professionnel (par exemple, un avis médical, juridique ou financier).</li>\n      <li>Vous acceptez que les données que vous soumettez au service IA seront traitées par OpenAI conformément à leurs conditions et politique de confidentialité.</li>\n      <li>Nous nous réservons le droit de mettre à jour, modifier ou désactiver les fonctionnalités IA de l'application à tout moment.</li>\n    </ul>\n    <p>Pour plus d'informations sur les conditions d'utilisation d'OpenAI, veuillez consulter : <a href=\"https://openai.com/policies/terms-of-use\" target=\"_blank\">Conditions d'utilisation OpenAI</a>.</p>\n\n    <h2>Modifications de ces conditions générales</h2>\n    <p>Nous pouvons mettre à jour nos Conditions générales d'utilisation de temps à autre. Ainsi, nous vous conseillons de consulter cette page périodiquement pour prendre connaissance des éventuelles modifications. Nous vous informerons de tout changement en publiant les nouvelles Conditions générales sur cette page.</p>\n    <p>Ces conditions générales sont en vigueur depuis le 19 octobre 2024.</p>\n\n    <h2>Contactez-nous</h2>\n    <p>Si vous avez des questions ou des suggestions concernant nos Conditions générales d'utilisation, n'hésitez pas à nous contacter à <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>.</p>"
  }
}
