{
  "template": "utility-page",
  "lang": "ko",
  "slug": "terms",
  "path": "terms",
  "outputPath": "ko/terms/index.html",
  "data": {
    "meta": {
      "title": "이용약관 - Feeltracker",
      "description": "",
      "keywords": "",
      "ogTitle": "",
      "ogDescription": "",
      "ogImage": "https://feeltracker.com/images/feeltracker.png",
      "twitterDescription": ""
    },
    "structuredDataHtml": "",
    "bodyContent": "<h1>이용약관</h1>\n    <p>앱을 다운로드하거나 사용함으로써 본 약관이 자동으로 귀하에게 적용됩니다. 따라서 앱을 사용하기 전에 본 약관을 주의 깊게 읽어보시기 바랍니다. 귀하는 앱, 앱의 일부 또는 당사의 상표를 어떠한 방식으로도 복사하거나 수정할 수 없습니다. 앱의 소스 코드를 추출하려는 시도를 해서는 안 되며, 앱을 다른 언어로 번역하거나 파생 버전을 만들어서도 안 됩니다. 앱 자체와 이에 관련된 모든 상표, 저작권, 데이터베이스 권리 및 기타 지적 재산권은 여전히 Custom Arts Ltd에 귀속됩니다.</p>\n\n    <p>Custom Arts Ltd는 앱이 최대한 유용하고 효율적이도록 보장하기 위해 최선을 다하고 있습니다. 이러한 이유로, 당사는 언제든지 어떠한 이유로든 앱을 변경하거나 서비스에 대해 요금을 부과할 권리를 보유합니다. 귀하가 지불하는 대가에 대해 명확히 알려드리지 않고서는 앱이나 서비스에 대해 요금을 부과하지 않을 것입니다.</p>\n\n    <p>Feeltracker 앱은 Apple의 iCloud 서비스를 사용하여 데이터를 저장하고 처리합니다. 앱에서 생성된 모든 데이터는 iCloud를 통해 귀하의 기기 간에 동기화되며, Custom Arts Ltd는 이 데이터에 접근할 수 없습니다. 귀하는 기기의 iCloud 설정을 통해 iCloud 데이터 저장을 관리할 수 있습니다. 휴대폰과 앱에 대한 접근을 안전하게 유지하는 것은 귀하의 책임입니다. 기기의 공식 운영 체제에 의해 부과된 소프트웨어 제한 및 한계를 제거하는 과정인 탈옥(jailbreak) 또는 루팅(root)을 하지 않는 것을 권장합니다. 이는 휴대폰을 악성코드/바이러스/악성 프로그램에 취약하게 만들고, 휴대폰의 보안 기능을 손상시킬 수 있으며, Feeltracker 앱이 제대로 작동하지 않거나 전혀 작동하지 않을 수 있습니다.</p>\n\n    <div>\n      <p>본 앱은 자체 이용약관을 명시하는 제3자 서비스를 사용합니다.</p>\n      <p>앱에서 사용하는 제3자 서비스 제공업체의 이용약관 링크:</p>\n      <ul>\n        <li><a href=\"https://developers.google.com/admob/terms\" target=\"_blank\" rel=\"noopener noreferrer\">AdMob</a></li>\n        <li><a href=\"https://firebase.google.com/terms/analytics\" target=\"_blank\" rel=\"noopener noreferrer\">Google Analytics for Firebase</a></li>\n        <li><a href=\"https://firebase.google.com/terms/crashlytics\" target=\"_blank\" rel=\"noopener noreferrer\">Firebase Crashlytics</a></li>\n        <li><a href=\"https://www.revenuecat.com/terms\" target=\"_blank\" rel=\"noopener noreferrer\">RevenueCat</a></li>\n      </ul>\n    </div>\n\n    <p>Custom Arts Ltd가 책임지지 않는 특정 사항이 있음을 알아두셔야 합니다. 앱의 특정 기능은 활성 인터넷 연결이 필요합니다. 연결은 Wi-Fi이거나 모바일 네트워크 제공업체를 통해 제공될 수 있지만, Wi-Fi에 접속할 수 없거나 데이터 허용량이 남아 있지 않은 경우 앱이 완전한 기능으로 작동하지 않는 것에 대해 Custom Arts Ltd는 책임을 질 수 없습니다.</p>\n\n    <p>Wi-Fi가 없는 지역에서 앱을 사용하는 경우, 모바일 네트워크 제공업체와의 계약 조건이 여전히 적용된다는 점을 기억하셔야 합니다. 그 결과, 앱에 접속하는 동안 연결에 대한 데이터 비용 또는 기타 제3자 요금이 모바일 제공업체에 의해 부과될 수 있습니다. 앱을 사용함으로써, 귀하는 데이터 로밍을 끄지 않고 본국(즉, 지역 또는 국가) 밖에서 앱을 사용하는 경우의 로밍 데이터 요금을 포함하여 그러한 모든 요금에 대한 책임을 수락하는 것입니다. 앱을 사용하는 기기의 요금 납부자가 아닌 경우, 요금 납부자로부터 앱 사용에 대한 허가를 받았다고 간주합니다.</p>\n\n    <p>마찬가지로, Custom Arts Ltd는 귀하가 앱을 사용하는 방식에 대해 항상 책임을 질 수 없습니다. 예를 들어, 기기가 충전된 상태를 유지해야 합니다. 배터리가 소진되어 서비스를 이용하기 위해 기기를 켤 수 없는 경우, Custom Arts Ltd는 책임을 질 수 없습니다.</p>\n\n    <p>앱 사용에 대한 Custom Arts Ltd의 책임과 관련하여, 당사가 항상 앱을 최신 상태로 올바르게 유지하기 위해 노력하지만, 귀하에게 정보를 제공하기 위해 제3자에 의존하고 있다는 점을 명심하시기 바랍니다. Custom Arts Ltd는 앱의 이 기능에 전적으로 의존한 결과 귀하가 겪는 직접적 또는 간접적 손실에 대해 어떠한 책임도 지지 않습니다.</p>\n\n    <p>향후 앱을 업데이트할 수 있습니다. 앱은 현재 iOS에서 이용 가능하며, 시스템 요구 사항(및 앱의 가용성을 확장하기로 결정한 추가 시스템에 대한 요구 사항)이 변경될 수 있으며, 앱을 계속 사용하려면 업데이트를 다운로드해야 합니다. Custom Arts Ltd는 앱이 항상 귀하와 관련이 있거나 귀하의 기기에 설치된 iOS 버전에서 작동하도록 업데이트할 것을 약속하지 않습니다. 그러나 귀하는 업데이트가 제공될 때 항상 앱 업데이트를 수락할 것을 약속합니다. 또한 앱 제공을 중단하고 사전 통지 없이 언제든지 사용을 종료할 수 있습니다. 달리 알려드리지 않는 한, 종료 시 (a) 본 약관에 따라 귀하에게 부여된 권리와 라이선스는 종료됩니다. (b) 귀하는 앱 사용을 중단하고 (필요한 경우) 기기에서 삭제해야 합니다.</p>\n\n    <h2>OpenAI 서비스 및 책임</h2>\n    <p>당사의 앱은 OpenAI의 API를 활용하여 사용자 입력을 기반으로 피드백이나 콘텐츠를 생성하는 등의 AI 기반 기능을 제공합니다. 당사가 정확성과 유용성을 위해 노력하고 있지만, OpenAI가 생성한 콘텐츠는 불완전하거나 부정확할 수 있음을 알려드립니다. 따라서 AI가 생성한 콘텐츠를 기반으로 한 모든 결정은 신중하게 이루어져야 하며, OpenAI 서비스 사용으로 인한 결과에 대해 당사는 책임을 지지 않습니다.</p>\n    <p>앱에서 AI 기능을 사용함으로써 귀하는 다음에 동의하는 것입니다:</p>\n    <ul>\n      <li>AI가 생성한 콘텐츠는 정보 제공 목적으로만 사용되며, 전문적인 조언(예: 의료, 법률 또는 재정 관련 조언)을 대체할 수 없음을 이해합니다.</li>\n      <li>AI 서비스에 제출하는 데이터가 OpenAI의 약관 및 개인정보 보호정책에 따라 OpenAI에 의해 처리됨을 수락합니다.</li>\n      <li>당사는 언제든지 앱의 AI 기능을 업데이트, 수정 또는 비활성화할 권리를 보유합니다.</li>\n    </ul>\n    <p>OpenAI의 약관에 대한 자세한 내용은 다음을 방문하십시오: <a href=\"https://openai.com/policies/terms-of-use\" target=\"_blank\">OpenAI 이용약관</a>.</p>\n\n    <h2>본 이용약관의 변경</h2>\n    <p>당사는 수시로 이용약관을 업데이트할 수 있습니다. 따라서 변경 사항이 있는지 이 페이지를 주기적으로 검토하시기 바랍니다. 변경 사항이 있을 경우 이 페이지에 새로운 이용약관을 게시하여 알려드리겠습니다.</p>\n    <p>본 이용약관은 2024년 10월 19일부터 유효합니다.</p>\n\n    <h2>문의하기</h2>\n    <p>이용약관에 대한 질문이나 제안이 있으시면 <a href=\"mailto:support@feeltracker.com\">support@feeltracker.com</a>으로 주저 없이 연락해 주십시오.</p>"
  }
}
